{"id":54603,"date":"2021-02-24T17:10:07","date_gmt":"2021-02-24T13:40:07","guid":{"rendered":"https:\/\/petpors.com\/?p=54603"},"modified":"2023-02-18T19:41:50","modified_gmt":"2023-02-18T16:11:50","slug":"international-travel-with-pets","status":"publish","type":"post","link":"https:\/\/petpors.com\/international-travel-with-pets\/","title":{"rendered":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید"},"content":{"rendered":"<p>حیوانات خانگی به عضوی مهم از خانواده تبدیل می‌شن و هر صاحب حیوانی دوست داره همیشه دوست کوچولوش در کنارش زندگی کنه. اما خب، به دلایلی مثل سفر و به ویژه مهاجرت و واگذاری ممکنه نیاز به تغییر محل زندگی و خروج حیوان خانگی از کشور داشته باشیم. همین‌طور یه وقتایی که مدتی در خارج از کشور زندگی کردیم لازمه حیوون خونگی‌مون رو همراه خودمون به ایران بیاریم.<\/p>\n<p>اما <strong>ورود و خروج حیوانات خانگی از کشور<\/strong> قوانین و مقررات خاصی داره که اگه اونا رو رعایت نکنید ممکنه دچار مشکل بشید و نتونید دوستتون رو همراهتون ببرید. خیالت راحت ما این راهو بلدیم و تو این مقاله می‌خوایم در مورد قوانین خروج حیوانات خانگی از کشور و همینطور مقررات ورود حیوانات به کشور صحبت کنیم و بهتون بگیم برای این کار، باید چه شرایط و نکاتی رو رعایت کنید. در ادامه با ما در<strong> پت پرس<\/strong> همراه باشید تا در این مورد بیشتر صحبت کنیم.<\/p>\n<h2>ویدیو نکات مهم برای مسافرت رفتن با حیوان خانگی<\/h2>\n<p><span>این ویدیوی جذاب رو می‌تونید از طریق دکمه زیر در کانال آپارات پت پُرس مشاهده کنین.<\/span><\/p>\n<div id=\"32184257614\"><script type=\"text\/JavaScript\" src=\"https:\/\/www.aparat.com\/embed\/1uNp5?data[rnddiv]=32184257614&#038;data[responsive]=yes\"><\/script><\/div>\n<h2>مقررات و قوانین ورود و خروج حیوانات خانگی از کشور<\/h2>\n<p>براساس مقررات خروج حیوانات خانگی از کشور، منظور از حیوان خانگی سگ، گربه و پرنده‌های زینتی مثل عروس هلندی هستن. ورود و خروج حیواناتی مثل آبزیان و حیوانات اگزوتیک مثل خزندگان و &#8230; بر طبق قوانین ممنوعه و شامل قانون حیوان همراه مسافر نمی‌شه.<\/p>\n<p>اگه حیوانی قبلا با داشتن گواهینامه بهداشتی از ادارات دامپزشکی دولتی از کشور خارج شده باشه، برای بازگشت به ایران باید دوباره از کشور مبدا (کشور خارجی) گواهینامه سلامت دریافت بشه.<\/p>\n<p><strong><span class=\"mks_highlight\" style=\"background-color: #ff9e9e\">هر مسافر محدودیت‌هایی برای تعداد حیوانی که همراهش می‌بره داره. بر طبق قوانین ورود و خروج حیوانات خانگی، تعداد مجاز حیوان همراه مسافر در مورد سگ و گربه ۴ قلاده (از هرگونه ۲ قلاده) و پرنده‌ها از هرگونه ۲ قطعه (حداکثر ۱۰ قطعه) در نظر گرفته شده. در ضمن ورود پرندگان اهلی مثل مرغ و خروس و غاز و اردک و .. ممنوعه.<\/span><\/strong><\/p>\n<p>توجه داشته باشین که خروج گونه‌های پرندگان خاص و اگزوتیک و در حال انقراض حتما نیاز به ارائه تاییدیه از سازمان محیط زیست و ورودش هم به ارائه تاییدیه از کشور مبدا نیاز داره.<\/p>\n<p>خروج حیوانات خانگی و پرنده‌‌‌ها بدون مسافر (به صورت پستی یا باربری) به هماهنگی با کشور مقصد نیاز داره و اطلاع از قوانین قرنطینه کشور مقصد و رعایت کامل اونا و مسئولیت هرگونه عواقب و خسارات ناشی از عدم هماهنگی به عهده صاحب حیوان خواهد بود.<\/p>\n<p>ورود حیوانات و پرندگان خانگی بدون مسافر و به صورت پستی یا باربری به ایران ممنوعه.<\/p>\n<blockquote><p>لازمه اینو بگیم که حیوان همراه مسافر یعنی حیوونی که علاوه بر داشتن مدارک لازم برای ورود حیوان، از طریق سالن مسافری فرودگاه وارد می‌شه.<\/p><\/blockquote>\n<h3>مدارک لازم برای ورود و خروج حیوانات خانگی<\/h3>\n<p>براساس اطلاعاتی که تو <a href=\"https:\/\/www.ikac.ir\/animal-customs-regulations\" target=\"_blank\" rel=\"nofollow noopener\">سایت شهر فرودگاهی امام خمینی<\/a> نوشته شده، برای خروج حیوانات خانگی از ایران به کشورهای دیگه باید این قوانین رو رعایت کنید:<\/p>\n<ul>\n<li>ارائه اصل و کپی گواهی سلامت بهداشتی از ادارات دامپزشکی دولتی کشور<\/li>\n<li>ارائه اصل و کپی شناسنامه بهداشتی حیوان که توضیحاتی مثل واکسن‌های انجام شده رو داشته باشه (به ویژه واکسن هاری)<\/li>\n<li>ارائه اصل و کپی صفحه اول پاسپورت صاحب حیوان<\/li>\n<li>درج نام مسافر و شماره میکروچیپ حیوان خانگی (در مورد پرندگان حلقه پا) در گواهی و شناسنامه بهداشتی حیوان ضرروریه<\/li>\n<\/ul>\n<p>مدارک بالا لازمه که حداقل ۴ ساعت قبل از زمان پرواز به دفتر قرنطینه دامپزشکی مستقر در فرودگاه ارائه بشه.<\/p>\n<p>تلفن دفتر قرنطینه دامپزشکی فرودگاه: ٠٩١٠۴۵٧٢٠۴۶ – ۰۲۱۵۵۶۷۸۱۹۲<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-54612 size-full\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479.jpg\" alt=\"خروج حیوانات خانگی از کشور\" width=\"1200\" height=\"630\" srcset=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479.jpg 1200w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-822x432.jpg 822w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-300x158.jpg 300w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-1024x538.jpg 1024w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-768x403.jpg 768w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-570x300.jpg 570w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698479-740x389.jpg 740w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/>مدارک مورد نیاز و قوانین ورود و خروج حیوانات خانگی همراه مسافر<\/p>\n<p>ورود و خروج حیوانات خانگی از کشور مراحل محتلفی داره و مدارک خاصی رو لازم داره که انجامش خیلی سخت نیست اما یه خورده زمان بره. البته خیالت راحت ما این راهو بلدیم و بهتون می گیم که از کجا باید شروع کنید و چه کارهایی رو باید انجام بدید.<\/p>\n<h3>شناسنامه بین المللی یا پاسپورت پت<\/h3>\n<p>هرکسی که حیوون خونگی داره حتما لازمه براش شناسنامه تهیه کنه و تو این شناسنامه، مشخصات حیوان خانگی و صاحبش و تاریخچه واکسنها و جراحی‌های انجام شده نوشته می‌شه. اما برای خروج حیوان خانگی از کشور به شناسنامه بین المللی به زبان انگلیسی نیاز دارید. این شناسنامه رو خیلی از مراکز درمانی و <a href=\"https:\/\/petpors.com\/veterinary-clinics-of-tehran\/\" target=\"_blank\" rel=\"noopener\">کلینیک‌های دامپزشکی معتبر<\/a> براتون صادر می­کنن.<\/p>\n<h3>انجام واکسن هاری<\/h3>\n<p>هر کسی که حیوون خونگی داره وظیفه داره برای مراقبت از سلامتی حیوونش، واکسیناسیون­های لازم رو به موقع و کامل انجام بده. هاری یکی از بیماری‌های خطرناک، کشنده و به شدت واگیردار در پستاندارانی مثل سگ‌ها و گربه‌هاست که به آدما هم قابل انتقاله.<\/p>\n<p>این بیماری متاسفانه هنوز درمان قطعی نداره، ولی با انجام واکسیناسیون به راحتی میشه ازش پیشگیری کرد (در این رابطه بخونید:<a href=\"https:\/\/petpors.com\/rabies-in-dogs\/\" target=\"_blank\" rel=\"noopener\"> هاری سگ<\/a>).<\/p>\n<p>یکی از واکسن­های ضروری حیوانات خانگی مثل سگ و گربه، واکسن هاری هست که همراه با واکسن­های چندگانه به حیوان تزریق می­شه. بنابراین حتی اگه قصد خروج حیوان خانگی از کشور رو هم ندارید باز لازمه این واکسن رو بزنید. اما برای خروج حیوان خانگی از کشور لازمه اطلاعات و زمان تزریق واکسن هاری در شناسنامه بین المللی حیوان خانگی ثبت شده باشه.<\/p>\n<p>در مورد انواع <a href=\"https:\/\/petpors.com\/dog-vaccination\/\">واکسن سگ<\/a> و <a href=\"https:\/\/petpors.com\/cat-vaccination\/\">واکسن گربه<\/a> و زمانبندی هر کدوم توی مقالات مرتبط به خودشون صحبت کردیم، حتما اونا رو مطالعه کنید تا اطلاعاتتون در این زمینه کامل‌تر بشه.<\/p>\n<h3>شناسه هویتی یا میکروچیپ بین المللی حیوانات خانگی<\/h3>\n<p>میکروچیپ یه تراشه الکترونیکی کوچیک اندازه یه دونه برنجه که توسط سرنگ­های مخصوص به زیر پوست حیوانات خانگی تزریق می­شه. بعد از تزریق، با استفاده از دستگاه ریدر یا اسکنرهای مخصوص می­شه از مشخصات حیوون خونگی و صاحب اون مطلع بشن.<\/p>\n<p>تو ایران چون دستگاه اسکنر خیلی رایج نیست استفاده از میکروچیپ هم چندان کاربردی نداره. اما نصب میکروچیپ یکی از الزامات و قوانین خروج حیوانات خانگی از کشور هست و بدون اون نمی­تونید حیوونتون رو به سفر ببرید.<\/p>\n<p>کلینیک­ها و <a href=\"https:\/\/petpors.com\/veterinary-cnters-of-tehran\/\" target=\"_blank\" rel=\"noopener\">بیمارستان­‌های دامپزشکی معتبر<\/a> که پروانه درمانی از اداره کل دامپزشکی داشته باشن اجازه تزریق میکروچیپ رو دارن و بعد از تزریق، اطلاعات کامل و کد میکروچیپ رو در اختیارتون می­ذارن.<\/p>\n<h3>گواهی سلامت و مجوز ورود و خروج برون مرزی حیوانات خانگی<\/h3>\n<p>یکی از قوانین خروج حیوانات خانگی از کشور داشتن گواهی بهداشتی و سلامت از مراکز مورد تایید سازمان دامپزشکیه. این گواهی در واقع تاییدیه سلامت پت و حیوان خانگی که دامپزشک بعد از معاینات و چکاپ سگ، گربه و پرندگان خانگی لازم صادر می‌کنه. بسیاری از کلینیک‌ها و بیمارستان‌های دامپزشکی معتبر می‌تونن این گواهینامه سلامت رو برای حیوان خانگی‌تون صادر کنن.<\/p>\n<p>برای بردن حیوانات خانگی از کشور به مجوز خروج حیوان خانگی نیاز دارید که برای دریافتش لازمه برگه گواهی سلامت رو به سازمان دامپزشکی کشور ارائه کنید.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><span><div class=\"petpors-cta-online-vet petpors-cta\"><div class=\"petpors-cta-online-vet-inner abar-box-padding-32-32 border-radius-back-24 main-text-color\"><div class=\"back-img\"><img src=\"https:\/\/petpors.com\/wp-content\/themes\/petpors-theme\/assets\/images\/cta\/online-vet\/back.png\"><\/div><div class=\"row\"><div class=\"col-md-3\"><div class=\"vet-img\"><img src=\"https:\/\/petpors.com\/wp-content\/themes\/petpors-theme\/assets\/images\/cta\/online-vet\/vet-pic.png\"\"><\/div><\/div><div class=\"col-md-9\"><div class=\"cta-info\"><div class=\"title-box\">\n    <div class=\"cta-title\">همین الان از دامپزشک کمک بگیر<\/div>\n\t<div class=\"abar-desktop\">\n\t    <div class=\"online-status-box online\">\n\t        <div class=\"online-status-icon\"><\/div>\n\t        <div class=\"online-status-text\">دامپزشکان ما آنلاین هستند<\/div>\n\t    <\/div>\n\t<\/div>\n<\/div><div class=\"cta-text\">\n    پت پرسَ با تمام تجربه و تخصصی که داره، همیشه و همه جا همراه تو و حیوون خونگی دلبندته. مشتاقانه منتظر پاسخگویی به سوالاتت هستیم تا بتونیم به بهبود کیفیت زندگی پت‌هامون کمک کنیم\n<\/div><div class=\"cta-footer border-radius-back-16\">\n    <div class=\"price\">\n        <div class=\"price-text\">هزینه مشاوره<\/div>\n        <div class=\"price-number\">از ۶۰ هزار تومان<\/div>\n    <\/div>\n\t<div class=\"abar-mobile\">\n\t    <div class=\"online-status-box online\">\n\t        <div class=\"online-status-icon\"><\/div>\n\t        <div class=\"online-status-text\">دامپزشکان ما آنلاین هستند<\/div>\n\t    <\/div>\n\t<\/div>\n    <div class=\"btn-list\">\n        <div class=\"more-info-btn gtm-cta-online-vet__download-app gtm-cta-online-vet__btn\">\n            <span onclick=\"window.open('https:\/\/petpors.com\/petpors-app\/')\"><div class=\"primary-submit secondary-submit\">دانلود اپلیکیشن<\/div><\/span>\n        <\/div>\n        <div class=\"start-chat-btn gtm-cta-online-vet__open-app gtm-cta-online-vet__btn\">\n            <span onclick=\"window.open('https:\/\/app.petpors.com\/')\"><div class=\"primary-submit\">ورود به وب اپلیکیشن<\/div><\/span>\n        <\/div>\n    <\/div>\n<\/div><\/div><\/div><\/div><\/div><\/div><\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-54614 size-full\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/dreamstime_s_50613098-680x0-c-default.jpg\" alt=\"گواهی سلامت سگ جزء قوانین خروج حیوانات خانگی از کشور\" width=\"680\" height=\"451\" srcset=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/dreamstime_s_50613098-680x0-c-default.jpg 680w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/dreamstime_s_50613098-680x0-c-default-300x199.jpg 300w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/dreamstime_s_50613098-680x0-c-default-600x398.jpg 600w\" sizes=\"(max-width: 680px) 100vw, 680px\" \/><\/p>\n<h3>تحقیق در مورد مقررات خاص ایرلاین­ها برای سفر هوایی حیوانات خانگی<\/h3>\n<p>مدارک و شرایطی که در بالا گفتیم برای ورود و خروج حیوانات به کشوره. اما هر ایرلاین و شرکت هواپیمایی هم برای حمل حیوانات خانگی قوانین خاصی داره. به همین دلیل موقعی که می­خواید بلیط هواپیما بخرید حتما از آژانس یا نمایندگی ایرلاین در مورد قوانین و شرایط حمل و جابجایی حیوانات خانگی سوال کنید.<\/p>\n<h3>باکس و قفس استاندارد برای ارسال هوایی حیوان خانگی به خارج از کشور<\/h3>\n<p>برای حمل حیوان خانگی شما به یه باکس نیاز دارید که استانداردهای لازم برای پروازهای بین المللی رو داشته باشه. ممکنه هر ایرلاین قوانین خاصی برای شرایط باکس داشته باشه؛ اما انجمن بین ­المللی حمل و نقل هوایی (IATA) هم استانداردهای لازم برای باکس حمل حیوانات خانگی رو تعریف کرده.<\/p>\n<p>براساس قوانین این انجمن، حداقل شرایط یه باکس و قفس استاندارد برای پرواز عبارتند از:<\/p>\n<ul>\n<li>باکس و قفس باید به اندازه­ ای باشه که حیوان خانگی بتونه به راحتی توش بایسته، بچرخه یا دراز بکشه. البته نژادهای سگ و گربه برکیوسفالیک (پوزه کوتاه) مثل بولداگ و پرشین کت معمولا به باکس با سایزی بزرگتر از معمول نیاز دارن.<\/li>\n<li>جنس قفس و باکس باید فایبرگلاس، فلز، پلاستیک­ سفت و محکم یا جنس چوب محکم باشه. البته حواستون باشه که همه ایرلاین­ها باکس چوبی رو قبول نمی­کنن  (مثل KLM و Air France).<\/li>\n<li>کف باکس باید محکم و ضدنشتی باشه.<\/li>\n<li>دستگیره­ های باکس باید در قسمت طول و درازای باکس قرار داشته باشن (مثلا دستگیره از بالا نباشه).<\/li>\n<li>در باکس باید از بیرون محکم قفل بشه. قفل در باید از جنس پلاستیک محکم یا فلز جوش داده شده باشه و حیوون نتونه به هیچ وجه در قفس رو باز کنه. البته موقع خرید باکس حواستون باشه که خیلی از ایرلاین ­ها قفل فلزی رو فقط قبول می­کنن.<\/li>\n<li>ظرف آب و غذای حیوان باید به درب وروردی محکم متصل شده باشه و از بیرون باکس هم قابل پر شدن باشه. اینطوری در سفرهای طولانی، کارکنان پرواز می­تونن بدون باز کردن باکس، برای حیوان غذا و آب بریزن.<\/li>\n<li>باکس یا قفس حتما باید حداقل از دو طرف (در پروازهای داخلی) و از چهار طرف (در پروازهای بین­ المللی) تهویه داشته باشه. اما فاصله بین شکاف­های تهویه نباید به اندازه­ ای باشه که حیوون بتونه ازش بیرون بیاد یا دست و پوزه­ ش رو بیرون بیاره.<\/li>\n<li>تهویه در قسمت سقف هم می­تونه وجود داشته باشه، اما نباید باعث کاهش استحکام و دوام سقف شده باشه.<\/li>\n<li>روی باکس یا قفس باید برچسبی حاوی نام حیوان خانگی و نام صاحب و اطلاعات تماس چسبونده بشه.<\/li>\n<\/ul>\n<p>اکثر پت شاپ­های معتبر، باکس­های استاندارد مخصوص پرواز دارن و می­تونین قبل از سفر اونا رو تهیه کنید. ما در مطالب جداگانه‌ای در مورد <a href=\"https:\/\/petpors.com\/cat-box-and-bed\/\" target=\"_blank\" rel=\"noopener\">جای خواب گربه<\/a> و همینطور راجع به <a href=\"https:\/\/petpors.com\/dog-box\/\" target=\"_blank\" rel=\"noopener\">قفس سگ<\/a> و راهنمای خریدشون صحبت کردیم، پیشنهاد می‌کنیم حتما مطالعه‌شون کنید.<\/p>\n<figure id=\"attachment_54611\" aria-describedby=\"caption-attachment-54611\" style=\"width: 1200px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-54611 size-full\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled.jpg\" alt=\"سگ در باکس ویژه پرواز\" width=\"1200\" height=\"686\" srcset=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled.jpg 1200w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled-822x470.jpg 822w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled-300x172.jpg 300w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled-1024x585.jpg 1024w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-scaled-768x439.jpg 768w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/photo5886685741176698481-740x423.jpg 740w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><figcaption id=\"caption-attachment-54611\" class=\"wp-caption-text\">سگ در باکس و قفس استاندارد برای پرواز<\/figcaption><\/figure>\n<h2>شرایط و قوانین ورود حیوانات خانگی به کشورهای دنیا<\/h2>\n<p>هرکشوری ممکنه قوانین خاص خودش رو در مورد ورود حیوانات خانگی داشته باشه. به همین دلیل اگه مقصدتون مشخصه حتما از طریق سفارت یا وبسایت های رسمی اون کشور در مورد قوانین خاص ورود حیوان اطلاع پیدا کنید.<\/p>\n<p>اما به طور کلی، اگه بخوایم در این مورد توضیح بدیم باید بگیم که کشورهای دنیا از لحاظ وجود یا عدم وجود بیماری هاری که یکی از خطرناکترین بیماری‌های مشترک بین انسان و حیوان هستن به سه دسته کلی تقسیم میشن:<\/p>\n<h3>۱. Rabies Free Countries یا کشورهای بدون هاری<\/h3>\n<p>کشورهایی مثل انگلیس، ژاپن و استرالیا موفق شدن به کل بیماری هاری رو ریشه کن کنن و به عنوان کشور بدون هاری شناخته بشن. به همین دلیل این کشورها سختگیری زیادی برای ورود حیوانات خانگی به خاکشون دارن.<\/p>\n<p>ورود حیوان خانگی به این کشورها بدون قرنطینه امکان­پذیر نیست (چون ایران جزء کشورهای با خطر هاری به حساب میاد). البته بعضی از کشورهایی که هاری در اونا ریشه کن شده مثل انگلیس ، تغییراتی در مقررات ورود حیوانات خانگی دادن و شرایط رو راحت تر کردن و با داشتن شرایط زیر می­تونید حیوونتون رو به این کشور وارد کنید:<\/p>\n<ul>\n<li>میکروچیپ<\/li>\n<li>واکسن هاری<\/li>\n<\/ul>\n<p>اطلاعاتی مثل سن حیوان، شماره میکروچیپ و تاریخ دقیق تزریقش، تاریخ انجام واکسیناسیون، سری ساخت و تاریخ انقضا واکسن و تاریخ واکسن یادآور و تست خون برای اندازه گیری میزان آنتی بادی هاری حتما باید در شناسنامه بین المللی حیوان خانگی ثبت شده باشه.<\/p>\n<p><strong>مدارک لازم برای ورود حیوان خانگی<\/strong><\/p>\n<ul>\n<li>گواهی سلامت بهداشتی بین المللی که از سازمان دامپزشکی یا واحدهای تابعه صادر شده باشه و فرم (Veterinary certificate  Eu-Annex2)<\/li>\n<li>۱۲۰ تا ۲۴ ساعت قبل از ورود باید درمان انگلی سگ (Tapeworm) انجام شده باشه.<\/li>\n<li>حمل و نقل حتما باید با ایرلاین­های مورد تایید AHVLA  (آژانس سلامت حیوانات و گیاهان انگلیس) انجام بشه.<\/li>\n<\/ul>\n<h3>۲. Rabies-controlled Countries یا کشورهایی که هاری در اونا تحت کنترله<\/h3>\n<p>کشورهایی مثل اکثر کشورهای اتحادیه اروپا، آمریکا و &#8230; شیوع بیماری هاری در اونا خیلی کمه و این بیماری کاملا کنترل شده است.<\/p>\n<p>برای سفر حیوان خانگی به این کشورها هم به شرایط و مدارک زیر نیاز دارین:<\/p>\n<ul>\n<li>میکروچیپ<\/li>\n<li>تست خون برای اندازه گیری تیتر آنتی بادی هاری<\/li>\n<li>تکمیل فرم رسمی اتحادیه اروپا توسط سازمان دامپزشکی یا واحدهای مورد تایید<\/li>\n<li>گواهی بهداشتی بین المللی که توسط سازمان دامپزشکی یا واحدهای تابعه صادر شده باشه<\/li>\n<\/ul>\n<p><strong>نکته:<\/strong> برای سفر به کشورهای آمریکا و کانادا نیازی به انجام آزمایش تیتر هاری نیست.<\/p>\n<figure id=\"attachment_54613\" aria-describedby=\"caption-attachment-54613\" style=\"width: 710px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-54613 size-full\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/microchip.jpg\" alt=\"تزریق میکروچیپ به گربه جزء قوانین خروج حیوانات خانگی از کشور\" width=\"710\" height=\"400\" srcset=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/microchip.jpg 710w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/microchip-300x169.jpg 300w, https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/microchip-600x338.jpg 600w\" sizes=\"(max-width: 710px) 100vw, 710px\" \/><figcaption id=\"caption-attachment-54613\" class=\"wp-caption-text\">میکروچیپ اندازه یه دونه برنجه، دورش لایه شیشه ای نازکیه.  به بافت و اندام داخلی حیوان هیچ آسیبی نمی‌رسونه. داخلش هیچ باطری نداره و بعد از تزریق زیر پوست سگ و گربه، تا انتهای عمرشون اونجا  باقی میمونه.<\/figcaption><\/figure>\n<h3>۳. Rabies High-risk Countries یا کشورهایی با شیوع بالای هاری<\/h3>\n<p>کشورهایی مثل ایران، ترکیه، آذربایجان، ارمنستان، چین، امارات و &#8230;  متاسفانه شیوع بیماری هاری تو اونا نسبتا بالاست. این کشورها چون خودشون کشورهای پرخطر محسوب می‌شن، قوانین خیلی سختگیرانه‌­ای برای ورود حیوانات خانگی ندارن. برای بردن حیوان خانگی به این کشورها معمولا فقط به گواهی بهداشتی که توسط سازمان دامپزشکی یا واحدهای تابعه صادر شده باشه نیاز دارین.<\/p>\n<p>البته کشورهای امارات و مالزی علاوه بر گواهی سلامت بهداشتی به نتیجه آزمایش تیتر هاری هم نیاز دارن.<\/p>\n<p>پس قبل از اینکه عازم سفر بشین حتما در این مورد تحقیق کنید و بدونید که کشور مقصد شما جزء کدوم یک از دسته‌های بالاست؛ چون قوانین ورود حیوانات خانگی به هرکدوم متفاوته.<\/p>\n<h2>نکاتی برای راحتی بیشتر حیوان خانگی در حین سفر<\/h2>\n<p>سفر و جابجایی، مخصوصا سفر هوایی برای آدما هم پراسترسه، چه برسه به حیوانات خانگی! به همین دلیل علاوه بر تهیه شرایط و مدارک لازم برای خروج حیوان خانگی از کشور لازمه به فکر راحتی و آرامش بیشتر حیوونتون هم باشید. خب خیالت راحت ما این راهو بلدیم و شما با رعایت نکات زیر می­تونید به حیوان خانگی­تون کمک کنید تجربه بهتر و راحتتری داشته باشه:<\/p>\n<ul>\n<li>قبل از سفر و پرواز، حتما حیوان خانگی­تون رو با باکس مخصوص پرواز آشنا کنید و اجازه بدین بهش حسابی عادت کنه.<\/li>\n<li>موقع خرید بلیط هواپیما، پروازی رو انتخاب کنید که کمترین وقفه و توقف بین پروازی رو داشته باشه.<\/li>\n<li>در صورت امکان، زمان حرکت و رسیدنتون رو طوری انتخاب کنید که هوا خیلی گرم یا سرد نباشه. مثلا اگه قراره به یه مقصد گرمسیری برین بهتره بلیطی رو انتخاب کنید که نصفه شب شما رو به مقصد می­رسونه.<\/li>\n<li>حتما با دامپزشک در مورد سفر حیوان خانگی­تون مشورت کنید. گاهی دامپزشکا با تجویز آرامبخش­ های تزریقی یا خوراکی به حیوان خانگی­تون کمک می­کنن در حین پرواز و سفر آرومتر باشه.<\/li>\n<li>چون حیوانات خانگی معمولا به قسمت بار هواپیما برده می­شن؛ سعی کنید کارای چک-این پرواز رو زودتر انجام بدین تا یه جای خوب و آروم تو هواپیما به حیوان خانگی­تون برسه.<\/li>\n<\/ul>\n<h3>جمع­‌بندی<\/h3>\n<blockquote><p>جابجایی حیوان خانگی به یک کشور خارجی برای حیوان خانگی و همینطور صاحبش خیلی کار حساس و پراسترسیه. بخش زیادی از سختی این کار مربوط می‌شه به قوانین و مقررات ورود و خروج حیوانات خانگی از کشور؛ چون اگه از این قوانین اطلاعی نداشته باشیم ممکنه دچار مشکل بشیم و نتونیم حیوون عزیزمون رو همراه خودمون به سفر ببریم. اطلاع از قوانین ورود و خروج حیوانات خانگی از کشور می‌تونه بخش زیادی از این نگرانی رو کم کنه و بهتون کمک کنه سفری بهتر و بی‌دغدغه‌تر داشته باشین.<\/p><\/blockquote>\n<p>ما تو این مقاله سعی کردیم با توضیحات در مورد شرایط و مدارک لازم که جزء قوانین خروج حیوان خانگی از کشور هست و همین طور کارایی که قبل از سفر باید انجام بدین بهتون کمک کنیم تجربه بهتری از سفر با حیوان خونگیتون داشته باشین.<\/p>\n<p>نظر شما چیه؟ تا حالا خودتون یا اطرافیانتون تجربه بردن حیوان خانگی به کشورهای خارجی رو داشتین؟ به جز مواردی که گفتیم چه شرایط و مدارکی برای خروج حیوان خانگی از کشور لازم داشتین؟ لطفا برای ما کامنت بذارین و نظر، تجربه و سوالات خودتون رو با ما و دیگر خوانندگان در میون بذارین.<\/p>\n<p><sub> منبع: <a href=\"https:\/\/www.pettravel.com\/\" target=\"_blank\" rel=\"noopener\">pettravel.com<\/a><\/sub><\/p>\n","protected":false},"excerpt":{"rendered":"<p>حیوانات خانگی به عضوی مهم از خانواده تبدیل می‌شن و هر صاحب حیوانی دوست داره همیشه دوست کوچولوش در کنارش زندگی کنه. اما خب، به دلایلی مثل سفر و به ویژه مهاجرت و واگذاری ممکنه نیاز به تغییر محل زندگی و خروج حیوان خانگی از کشور داشته باشیم. همین‌طور یه وقتایی که مدتی در خارج از کشور زندگی کردیم لازمه حیوون خونگی‌مون رو همراه خودمون به ایران بیاریم. اما ورود و خروج حیوانات خانگی از<\/p>\n","protected":false},"author":431,"featured_media":54631,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[113,49,50],"tags":[653],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v18.1 (Yoast SEO v19.3) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>شرایط بردن سگ، گربه و پرندگان به خارج از کشور سال 1401 - پت پرس<\/title>\n<meta name=\"description\" content=\"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/petpors.com\/international-travel-with-pets\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید\" \/>\n<meta property=\"og:description\" content=\"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/petpors.com\/international-travel-with-pets\/\" \/>\n<meta property=\"og:site_name\" content=\"پت پرس\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/petpors.main\/\" \/>\n<meta property=\"article:published_time\" content=\"2021-02-24T13:40:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-18T16:11:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"675\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"زهرا مظاهری\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@petpors\" \/>\n<meta name=\"twitter:site\" content=\"@petpors\" \/>\n<meta name=\"twitter:label1\" content=\"نوشته شده توسط\" \/>\n\t<meta name=\"twitter:data1\" content=\"زهرا مظاهری\" \/>\n\t<meta name=\"twitter:label2\" content=\"زمان تخمینی مطالعه\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 دقیقه\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/petpors.com\/#organization\",\"name\":\"پت پرس\",\"url\":\"https:\/\/petpors.com\/\",\"sameAs\":[\"https:\/\/www.instagram.com\/petpors\/\",\"https:\/\/www.linkedin.com\/company\/petpors\/\",\"https:\/\/www.facebook.com\/petpors.main\/\",\"https:\/\/twitter.com\/petpors\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png\",\"contentUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png\",\"width\":500,\"height\":500,\"caption\":\"پت پرس\"},\"image\":{\"@id\":\"https:\/\/petpors.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/petpors.com\/#website\",\"url\":\"https:\/\/petpors.com\/\",\"name\":\"پت پرس\",\"description\":\"خدمات آنلاین حیوانات خانگی\",\"publisher\":{\"@id\":\"https:\/\/petpors.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/petpors.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage\",\"url\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg\",\"contentUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg\",\"width\":1200,\"height\":675,\"caption\":\"قوانین خروج حیوانات خانگی از کشور\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/\",\"url\":\"https:\/\/petpors.com\/international-travel-with-pets\/\",\"name\":\"شرایط بردن سگ، گربه و پرندگان به خارج از کشور سال 1401 - پت پرس\",\"isPartOf\":{\"@id\":\"https:\/\/petpors.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage\"},\"datePublished\":\"2021-02-24T13:40:07+00:00\",\"dateModified\":\"2023-02-18T16:11:50+00:00\",\"description\":\"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.\",\"breadcrumb\":{\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/petpors.com\/international-travel-with-pets\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"خانه\",\"item\":\"https:\/\/petpors.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"دانستنی های حیوانات خانگی\",\"item\":\"https:\/\/petpors.com\/category\/animal-knowledge\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید\"}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/\"},\"author\":{\"name\":\"زهرا مظاهری\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/d04bb1f3427d90d3040d87a5e6f451e6\"},\"headline\":\"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید\",\"datePublished\":\"2021-02-24T13:40:07+00:00\",\"dateModified\":\"2023-02-18T16:11:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/\"},\"wordCount\":44,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/petpors.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg\",\"keywords\":[\"نگهداری حیوانات خانگی\"],\"articleSection\":[\"دانستنی های حیوانات خانگی\",\"سگ\",\"گربه\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/petpors.com\/international-travel-with-pets\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/d04bb1f3427d90d3040d87a5e6f451e6\",\"name\":\"زهرا مظاهری\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/208bc2bfeb5b797ff9d7ada591498322?s=96&d=blank&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/208bc2bfeb5b797ff9d7ada591498322?s=96&d=blank&r=g\",\"caption\":\"زهرا مظاهری\"},\"description\":\"مترجم انگلیسی و فرانسه‌‌ام و در زمینه‌های مختلف تولید محتوا انجام دادم. به حیوانات و مخصوصا گربه‌ها علاقه زیادی دارم و امیدوارم با مقالاتی که می‌نویسم بتونم سهم کوچکی در ترویج فرهنگ صحیح نگهداری و رفتار با حیوانات خانگی داشته باشم.\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور سال 1401 - پت پرس","description":"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/petpors.com\/international-travel-with-pets\/","og_locale":"fa_IR","og_type":"article","og_title":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید","og_description":"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.","og_url":"https:\/\/petpors.com\/international-travel-with-pets\/","og_site_name":"پت پرس","article_publisher":"https:\/\/www.facebook.com\/petpors.main\/","article_published_time":"2021-02-24T13:40:07+00:00","article_modified_time":"2023-02-18T16:11:50+00:00","og_image":[{"width":1200,"height":675,"url":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg","type":"image\/jpeg"}],"author":"زهرا مظاهری","twitter_card":"summary_large_image","twitter_creator":"@petpors","twitter_site":"@petpors","twitter_misc":{"نوشته شده توسط":"زهرا مظاهری","زمان تخمینی مطالعه":"15 دقیقه"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/petpors.com\/#organization","name":"پت پرس","url":"https:\/\/petpors.com\/","sameAs":["https:\/\/www.instagram.com\/petpors\/","https:\/\/www.linkedin.com\/company\/petpors\/","https:\/\/www.facebook.com\/petpors.main\/","https:\/\/twitter.com\/petpors"],"logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/#\/schema\/logo\/image\/","url":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png","contentUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png","width":500,"height":500,"caption":"پت پرس"},"image":{"@id":"https:\/\/petpors.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/petpors.com\/#website","url":"https:\/\/petpors.com\/","name":"پت پرس","description":"خدمات آنلاین حیوانات خانگی","publisher":{"@id":"https:\/\/petpors.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/petpors.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage","url":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg","contentUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg","width":1200,"height":675,"caption":"قوانین خروج حیوانات خانگی از کشور"},{"@type":"WebPage","@id":"https:\/\/petpors.com\/international-travel-with-pets\/","url":"https:\/\/petpors.com\/international-travel-with-pets\/","name":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور سال 1401 - پت پرس","isPartOf":{"@id":"https:\/\/petpors.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage"},"datePublished":"2021-02-24T13:40:07+00:00","dateModified":"2023-02-18T16:11:50+00:00","description":"تو این مقاله در مورد مقررات و قوانین خروج حیوانات خانگی از کشور و مدارک و شرایط لازم برای سفر خارجی سگ، گربه و پرندگان زینتی صحبت می‌کنیم.","breadcrumb":{"@id":"https:\/\/petpors.com\/international-travel-with-pets\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/petpors.com\/international-travel-with-pets\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/petpors.com\/international-travel-with-pets\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"خانه","item":"https:\/\/petpors.com\/"},{"@type":"ListItem","position":2,"name":"دانستنی های حیوانات خانگی","item":"https:\/\/petpors.com\/category\/animal-knowledge\/"},{"@type":"ListItem","position":3,"name":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید"}]},{"@type":"Article","@id":"https:\/\/petpors.com\/international-travel-with-pets\/#article","isPartOf":{"@id":"https:\/\/petpors.com\/international-travel-with-pets\/"},"author":{"name":"زهرا مظاهری","@id":"https:\/\/petpors.com\/#\/schema\/person\/d04bb1f3427d90d3040d87a5e6f451e6"},"headline":"شرایط بردن سگ، گربه و پرندگان به خارج از کشور در سال جدید","datePublished":"2021-02-24T13:40:07+00:00","dateModified":"2023-02-18T16:11:50+00:00","mainEntityOfPage":{"@id":"https:\/\/petpors.com\/international-travel-with-pets\/"},"wordCount":44,"commentCount":0,"publisher":{"@id":"https:\/\/petpors.com\/#organization"},"image":{"@id":"https:\/\/petpors.com\/international-travel-with-pets\/#primaryimage"},"thumbnailUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/1-scaled.jpg","keywords":["نگهداری حیوانات خانگی"],"articleSection":["دانستنی های حیوانات خانگی","سگ","گربه"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/petpors.com\/international-travel-with-pets\/#respond"]}]},{"@type":"Person","@id":"https:\/\/petpors.com\/#\/schema\/person\/d04bb1f3427d90d3040d87a5e6f451e6","name":"زهرا مظاهری","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/208bc2bfeb5b797ff9d7ada591498322?s=96&d=blank&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/208bc2bfeb5b797ff9d7ada591498322?s=96&d=blank&r=g","caption":"زهرا مظاهری"},"description":"مترجم انگلیسی و فرانسه‌‌ام و در زمینه‌های مختلف تولید محتوا انجام دادم. به حیوانات و مخصوصا گربه‌ها علاقه زیادی دارم و امیدوارم با مقالاتی که می‌نویسم بتونم سهم کوچکی در ترویج فرهنگ صحیح نگهداری و رفتار با حیوانات خانگی داشته باشم."}]}},"_links":{"self":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts\/54603"}],"collection":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/users\/431"}],"replies":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/comments?post=54603"}],"version-history":[{"count":2,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts\/54603\/revisions"}],"predecessor-version":[{"id":85235,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts\/54603\/revisions\/85235"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/media\/54631"}],"wp:attachment":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/media?parent=54603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/categories?post=54603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/tags?post=54603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}