[
    {
        "url": "http://localhost:9090/flea-and-tick-in-dogs/",
        "title": "آشنایی با علائم و روش‌های پیشگیری و درمان کک و کنه سگ",
        "description": "کک و کنه سگ، انگل‌های خونخواری هستن که هم باعث آزار و ناراحتی حیوون می‌شن و هم ممکنه انواع بیماری سگ رو به وجود بیارن، از عفونت‌های پوستی گرفته تا بیماری لیم (لایم) و تب کوه راکی. بدن سگ برای کک‌ها و کنه‌ها هم خونه‌شون حساب می‌شه و هم منبع غذاشون. کک موقعی که به بدن یک سگ رسید تا زمانی که بمیره (یا شما با دارو یا روش دیگه‌ای بکشینش) همونجا می‌مونه. کنه بالغ هم روی بدن سگ می‌مونه و خونش رو می‌مکه و دائم تخم می‌ذاره.",
        "header_picture_url": "../wp-content/uploads/2021/08/tick-and-dog_800x500.jpg",
        "tags": [
            "بیماری های سگ",
            "سگ"
        ],
        "body": [
            {
                "sub-heading": "کک و کنه سگ از کجا میاد؟",
                "body": [
                    {
                        "type": "text",
                        "content": "کنه معمولا موقعی که سگ از خونه بیرون می‌ره به بدنش می‌چسبه. این انگل روی چمن و بوته‌ها یا درختچه‌های کوتاه کمین می‌کنن و منتظر می‌شن تا یک حیوون یا آدم نگون‌بخت از راه برسه. اما بعضی وقنا هم احتمال داره روی بدن حیوونای دیگه‌ای که به خونه شما میان یا حتی روی لباس افرادی که وارد خونه می‌شن کنه یا کک وجود داشته باشه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "احتمال آلودگی به انگل‌هایی مثل کنه و کک تقریبا تو کل سال وجود داره. بسته به شرایط آب و هوایی، فصل فعالیت کک‌ها ممکنه تا ماه آذر و حتی دی ادامه پیدا کنه، و کنه‌ها هم ممکنه از ماه بهمن دوباره فعال بشن! خلاصه زمان خیلی مشخصی وجود نداره. به همین خاطر باید در تمام طول سال مراقب باشین.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2021/08/pet-care_fleas-and-ticks_800x500.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "انگل‌هایی مثل کنه و کک در بین بوته‌ها و چمنزارها در کمین هستند تا به سگ یا جونورای دیگه بچسبند و از اونا تغذیه کنن",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "کک و کنه چه مشکلاتی برای سگ ایجاد می‌کنن؟",
                "body": [
                    {
                        "type": "text",
                        "content": "کک‌ها و کنه‌ها، این دو نوع انگل سگ می‌تونن مشکلات مختلفی برای سگ به وجود بیارن، از جمله:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "تحریک و اذیت شدن و عفونت پوست",
                    "قرمزی و التهاب و بثورات پوست",
                    "پوسته پوسته شدن",
                    "انتقال بیماری به سگ و حتی به خود شما",
                    "مشکلات روانی به خاطر خارش شدید پوستی"
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "بیماری هایی منتقل شده از طریق کنه سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "دامپزشکان از یک آزمایش رایج به نام ۴dx SNAP برای تعیین اینکه آیا بیماری خاصی از طریق کنه به سگ منتقل شده یا نه استفاده میکنن. تو بعضی از موارد بیماری‌های قابل انتقال از طریق کنه مثل بیماری لایم، می‌تونه باعث بستری و درمان‌های تهاجمی هم بشه. پس اگه فکر می‌کنید سگتون بیمار شده و یا کنه‌ و یا هر انگل دیگه‌ای مثل شپش سگ روی اون دیدین، بهتره قبل از هر کاری با دامپزشکان پت پرس مشورت بگیرین.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "علائم کنه در سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "زندگی کنه‌ها از چند تا مرحله مختلف تشکیل شده. لاروها و پوره‌های کنه خیلی زیر هستن و معمولا با چشم پیداشون نمی‌کنین، ولی اندازه کنه بالغ حدود ۳ میلی‌متره و بیشتر مردم می‌تونن تشخیصش بدن. قد لاروها و پوره‌ها تقریبا نصف کنه‌های بالغه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "یک راه تشخیص دیگه، زخم کنه در سگ هست. اطراف محل گزش این انگل روی پوست سگ تاول و کبودی به وجود میاد. در صورت دیدن این علائم، زیاد نگران نشید، خیالت راحت، ما این راهو بلدیم و می‌تونید سریعا از دامپزشکای پت پرس مشورت بگیرید تا بهتون بگن بهترین کاری که می‌تونید برای سگتون انجام بدین چیه.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/themes/petpors-theme/assets/images/cta/online-vet/back.png",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "تشخیص کک در سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "دیدن و تشخیص کک سخته چون طولش حدود ۱ تا ۲ میلی‌متر بیشتر نیست، ولی علامت‌های دیگه‌ای هست که می‌تونه نشون‌دهنده آلوده شدن سگ به کک باشه:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "گزش کک‌ها خارش خیلی شدیدی ایجاد می‌کنه (مخصوصا اگه سگ شما به بزاق کک حساسیت داشته باشه) و مهم‌ترین علامتش همینه که حیوون دائم خودشو می‌خارونه. خاروندن زیاد ممکنه باعث عفونت‌های پوستی هم بشه. خود کک هم می‌تونه بیماری‌های مختلفی رو به سگ‌تون منتقل کنه. (مطلب مرتبط: خارش بدن سگ)",
                    "قرمزی و تحریک پوست گردن، شکم یا اطراف پاهای عقبی حیوون: موهای سگ‌تون رو از عقب به سمت جلو شونه کنین تا بتونین خوب پوستش رو ببینین. تو فروشگاه‌های لوازم حیوونای خونگی شونه مخصوص کک می‌فروشن، اما با هر شونه معمولی که دندونه‌های ریزی داشته باشه هم می‌تونین این کارو انجام بدین.",
                    "ممکنه بتونین روی پوست حیوون مدفوع کک‌ها رو ببینین که در واقع خون هضم شده است و به صورت لکه‌های کوچیک تیره رنگیه که اگه یک دستمال کاغذی مرطوب روش بکشین، دستمال قرمز می‌شه.",
                    "موقع استفاده از برس سگ اگه دقت کنین شاید خود کک‌ها رو هم ببینین. رنگ‌شون قرمز یا قهوه‌ایه و یک‌دفعه غیب می‌شن، چون می‌تونن چندین سانتی‌متر بپرن. اگه یک جونور ریز هم دیدین که داره حرکت می‌کنه، احتمال داره کک باشه. کک‌ها بیشتر تو قسمت‌هایی از بدن سگ پیدا می‌شن که موهای کمتری داره (مثلا شکم، قسمت داخلی پاهای عقب و زیر بغل)."
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "راه‌های درمان کک و کنه سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "زمان قدیم راه‌های اصلی کنترل این انگل‌های مزاحم شامل:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "پودرها",
                    "شامپوی سگ",
                    "قلاده",
                    "اسپری ضد کک و کنه سگ"
                ],
                "content_element": "ul"
            },
            {
                "type": "list",
                "content": [
                    "قرص‌های خوراکی جویدنی: قرص انگل سگ هم برای پیشگیری و هم برای درمان این انگل‌ها خیلی مناسبن، و برای خود سگ و همین‌طور برای آدم خطری ندارن. این قرص‌ها رو فقط دامپزشک تجویز می‌کنه.",
                    "درمان‌های موضعی: محصولات موضعی زیادی برای درمان کک وجود داره که تو شرایط مختلف استفاده می‌شن و مقدار تاثیرشون هم با همدیگه فرق داره. برای انتخاب بهترین گزینه باید با دامپزشک مشورت کنین.",
                    "قلاده ضد کنه: بعضی وقتا بسته به سبک زندگی سگ شما ممکنه استفاده از این قلاده‌ها هم توصیه بشه. (مطلب مرتبط: قلاده سگ)"
                ],
                "content_element": "ul"
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2021/08/dog-flea-and-tick-prevention_800x500.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "تاثیر درمان‌های کک و کنه سگ به صورت موضعی با هم دیگه متفاوته، برای انتخاب این محصولات باید با دامپزشک مشورت کنین",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "درمان کک و کنه در توله سگ‌‌ها",
                "body": [
                    {
                        "type": "text",
                        "content": "توله سگ‌ها نسبت به سگ‌های بالغ حساسیت‌های بیشتری دارند و برای استفاده از محصولات مختلف درمانی، صاحبان سگ باید دقت کافی داشته باشن. به طور کلی باید به دو نکته اساسی در درمان این انگل‌های خونخوار در توله سگ‌ها توجه داشت:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "انتخاب روش درمان مناسب برای توله سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "اگه توله سگتون دچار کک و کنه هم بشه، باید روش درمانی که براش انتخاب میشه برای اون ضرر نداشته باشه. حتما برچسب محصولات درمانی که برای کک و کنه استفاده می‌کنین رو بررسی کنین که برای چه سنی طراحی شده و هر چند وقت یکبار باید ازش استفاده کرد. اگر از روی برچسب اطلاعات خاصی نتونستین پیدا کنین، بهتره قبل از استفاده با دامپزشک مشورت کنین.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "درمان کک و یا کنه در سگ مادر",
                "body": [
                    {
                        "type": "text",
                        "content": "اگر توله سگتون کک یا کنه داره، باید تموم حیوونای خونگیتونو بررسی کنین که اونا هم آلوده شدن یا نه، مخصوصا مادر توله سگ. اگر مادر هنوز به توله سگ شیر میده باید از محصولات مخصوص ضد کنه و کک برای سگ‌های شیرده استفاده کنین چون ممکنه مواد مضر توی این محصولات از طریق شیر وارد بدن توله سگ بشه و برای اون مضر باشه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "نکات مهم در زمان درمان سگ‌ها",
                "body": [
                    {
                        "type": "list",
                        "content": [
                            "اگه چند تا سگ دارین همه رو همزمان درمان کنین تا هی کک یا کنه از یکی به بقیه منتقل نشه. دور نگه داشتن حیوون از سگ‌های غریبه تو فصل زیاد شدن کک‌ها هم می‌تونه احتمال آلوده شدنش رو کمتر کنه",
                            "موقعی که سگ‌ها رو درمان می‌کنین باید محیط اطراف رو هم کاملا پاکسازی کنین. تمام ملافه‌های خودتون رو با صابون و آب داغ بشورین و اتو کنین تا اگه انگلی روشون تخم‌گذاری کرده، این تخم‌ها از بین برن. مبل‌ها و فرش‌ها رو کامل جاروبرقی بکشین و بعدش هم آشغال‌های داخل جاروبرقی رو بیرون خونه بریزین. مرتب تو خونه جارو برقی بکشین.",
                            "یک راه درمان خانگی کک در سگ هم هست که شاید بد نباشه امتحانش کنین. ظاهرا کک‌ها از رزماری هیچ خوش‌شون نمیاد. این گیاه رو مثل چایی دم کنین و بعدش چایی رزماری رو بریزین تو یک سطل آب گرم. حالا آب رو بریزین روی سگ تا همه موهاش کاملا خیس شه و بعد صبر کنین تا خودش خشک بشه. این‌جوری موهای سگ‌تون یک کم بوی رزماری می‌گیره که کک‌ها رو ازش دور می‌کنه. همین‌طور می‌تونین هفته‌ای یک بار چند قطره روغن رزماری روی قلاده سگ بمالین."
                        ],
                        "content_element": "ol"
                    }
                ]
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2021/08/1-flea-tick-mistakes-_0.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "بعضی از داروهای ضد کک و کنه سگ و گربه مشترکه و بعضیاشون نه! پس حتما قبل از استفاده باید روی دارو رو بخونین",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "جلوگیری از این انگل‌های خونخوار",
                "body": [
                    {
                        "type": "text",
                        "content": "پیشگیری همیشه بهتر از درمانه. داروهای موضعی زیادی برای پیشگیری از کک و کنه وجود داره. قلاده ضد کک هم گزینه خوبیه چون معمولا در مقایسه با داروهای موضعی تاثیرش تا مدت بیشتری باقی می‌مونه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "بهترین راه اینه که از داروهای مورد تایید دامپزشک استفاده بشه. با دامپزشک‌تون صحبت کنین تا ببینین بهترین و مناسب‌ترین محصول برای سگ شما چیه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "چنتا نکته در مورد استفاده از این داروها و پیشگیری از کک و کنه رو حتما به خاطر داشته باشید:",
                        "content_element": "p"
                    },
                    {
                        "type": "list",
                        "content": [
                            "حتما برچسب روی ظرف داروها رو بخونین. ابدا از داروهای کک مخصوص گربه برای سگ‌ها استفاده نکنین. البته بعضی داروها هستن که هم برای گربه و هم برای قابل استفاده‌ان",
                            "مرتب سگ‌تون رو بشورین و ترجیحا اگه موهای خیلی بلندی داره موهاشو کوتاه کنین تا شستنش راحت‌تر باشه. داخل لونه‌شو هم تمیز کنین. اینجا می‌تونین مطالب جالبی درباره اصلاح سگ بخونین",
                            "چمن و علف‌های توی حیاط رو تا جایی که ممکنه کوتاه نگه دارین. اگه می‌تونین سعی کنین سگ‌تون کمتر بره توی علف‌ها. مرکز کنترل و پیشگیری بیماری‌های آمریکا توصیه می‌کنه که برگ‌های جمع شده توی حیاط رو هم بیرون بریزین",
                            "بعد از قدم زدن تو جنگل یا محیط‌هایی که گیاه و علف داره، بدن سگ و همین‌طور بدن خودتون رو چک کنین چون ممکنه کنه بهتون چسبیده باشه (حتی اگه به حیوون قرص ضد کنه سگ می‌دین). برای پیدا کردن کنه، گوش (هم اطرافش و هم داخلش)، پنجه‌ها و بین انگشت‌ها، قسمت داخلی دست و پا، روی لب‌ها، اطراف چشم، اطراف مقعد و سطح پایینی دم حیوون رو دقیق بررسی کنین. حتما زیر قلاده حیوون رو هم نگاه کنین. با دست کل بدن سگ رو لمس کنین و هر جا برآمدگی حس کردین موها رو کنار بزنین و ببینین چی روی پوستش هست"
                        ],
                        "content_element": "ol"
                    }
                ]
            },
            {
                "sub-heading": "پیشگیری و اقدامات لازم بعد از دیدن کک و کنه روی سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "خونه ما کویت کک‌ها حساب می‌شه چون هم از باد و بارون در امان هستن و هم هر وقت که بخوان غذاشون فراهمه. پس حسابی باید مراقب سگتون باشین و یادتون باشه هر چه سریعتر کک و کنه رو روی پوست سگ ببینین، راحت‌تر می‌تونین از پسش بربیاین. به محض دیدن کک و کنه نکات زیر رو انجام بدین:",
                        "content_element": "p"
                    },
                    {
                        "type": "list",
                        "content": [
                            "هرچه سریع‌تر کنه رو از روی بدن سگ بردارین، احتمال این که بیماری‌هایی رو به حیوون منتقل کنه کمتر می‌شه. روش درست دفع کنه از بدن سگ یعنی جدا کردن اون از پوست حیوون رو یاد بگیرن. فیلماش تو اینترنت هست. یک موچین ظریف یا وسیله مخصوص جدا کردن کنه بخرین. بهتره موقع این کار دستکش بپوشین و کنه رو هم از طرف سر بگیرین و جدا کنین. اگه خودتون نتونستین اونو بردارین، با دامپزشک تماس بگیرین",
                            "اگه یک کک روی سگ‌تون دیدین، ممکنه صدها تخم و لارو کک هم گوشه و کنار خونه‌تون مخفی شده باشن. کنه‌ها هم ممکنه تقریبا هر جایی مخفی بشن و ریشه‌کن کردن‌شون خیلی سخته",
                            "اگه کک خیلی تو خونه‌تون پخش شده و قابل کنترل نیست، می‌تونین از روش دود دادن استفاده کنین. بعضی مواد خاص هست که دودشون کک‌ها رو از بین می‌بره. البته بعد استفاده از این مواد تا ۱۲ یا ۲۴ ساعت نباید هیچ حیوون یا آدمی وارد خونه بشه و باید حتما با مشورت دامپزشک ازشون استفاده کنین. حتما ماده‌ای رو انتخاب کنین که هم کک‌های بالغ و هم لاروهاشون رو بکشه"
                        ],
                        "content_element": "ol"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2021/08/Flee-in-dog.jpg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "جمع‌بندی",
                "body": [
                    {
                        "type": "text",
                        "content": "کک و کنه می‌تونن هم سگ‌تون رو خیلی عذاب بدن و هم باعث بیماری اون یا خود شما بشن. پس حتما باید به فکر مقابله باهاشون باشین. محصولات زیادی برای مبارزه با کنه و کک سگ تو بازار هست و خیلی راحت می‌شه از آلودگی سگ‌تون جلوگیری یا درمانش کنین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "استفاده خودسرانه از سم کک و کنه برای سگ ممکنه ضررهای غیر قابل جبرانی داشته باشه. تو آمریکا در ۲۰ سال گذشته روش‌های تایید نشده خیلی زیادی برای درمان کک رواج پیدا کرد که بعضیاشون حتی باعث مرگ حیوون هم می‌شد، تا این که سال ۲۰۱۰، آژانس حفاظت از محیط زیست آمریکا مجبور شد درباره اثر سمی احتمالی بعضی محصولات درمان کک سگ هشدار بده. در مورد روش‌های درمان کنه سگ هم همین‌طوره و باید مراقب باشین.",
                        "content_element": "blockquote"
                    },
                    {
                        "type": "text",
                        "content": "خلاصه این که اگه می‌خواین بعدها پشیمون نشین، قبل هر کاری با متخصصش مشورت کنین. اگه شما روش خاص دیگه‌ای برای پیشگیری یا از بین بردن و درمان کک و کنه سگ می‌شناسید حتما در قسمت نظرات با ما و سایر کاربرها به اشتراک بذارین. اگه سوالی داشتین یا مشورتی خواستین، پت پرس همیشه کنارتونه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "منبع: vieravet",
                        "content_element": "p"
                    }
                ]
            }
        ],
        "wp_image": "https://petpors.com/../wp-content/uploads/2021/08/pet-care_fleas-and-ticks_800x500.jpg"
    },
    {
        "url": "http://localhost:9090/toyger-cat-breed/",
        "title": "گربه ببری، محبوب‌ترین نژاد مو کوتاه در جهان!",
        "description": "گربه‌ ببری یا گربه تویگر جزو گربه‌های معروف نژاد گربه‌های موکوتاه به حساب میاد. این نژاد برای اولین بار تو ایالات متحده تو دهه ۸۰ میلادی به به دنیا اومد و تکثیر شد. به همین دلیل می‌تونیم نژاد گربه تویگر رو جزو نژاد‌های جدید گربه‌ها بدونیم. این گربه جدید، تونسته به سرعت خودش رو تو دل مردم جا کنه و به به یکی از محبوب‌ترین نژاد‌های گربه تبدیل بشه. انقدری که وقتی اینستاگرامتون رو بالا و پایین می‌کنین، چندین‌بار بهش برمی‌خورین.",
        "header_picture_url": "../wp-content/uploads/2023/08/Toyger-cat-breed.jpg",
        "tags": [
            "گربه",
            "نژادهای گربه"
        ],
        "body": [
            {
                "sub-heading": "گربه ببری از کجا اومد و چرا انقدر محبوب شد؟",
                "body": [
                    {
                        "type": "text",
                        "content": "خالق این نژاد جودی سوگدن آمریکاییه که دختر ژان میل پرورش دهنده اصلی گربه بنگالی بود. جودی که چند گربه با خال های بزرگ داشت، به این فکر افتاد که نژاد جدیدی از گربه رو با همین خال‌ها به وجود بیاره که نتیجه‌ ایده‌اش شد، تویگر کت!",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "علت محبوبیت این نژاد یه دلیل ساده‌ست. این گربه ظاهر وحشی داره و با نگاه اول شبیه به گربه بنگال به نظر می‌رسه. اما برخلاف ظاهرش که نزدیک به بنگاله، خلقش از اون خیلی فاصله داره و یه گربه اهلی و آرومه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "مشخصات کلی گربه ببری",
                "body": []
            },
            {
                "type": "list",
                "content": [
                    "وزن : ۳ تا ۷ کیلوگرم",
                    "اندازه بدن : حدودا ۴۵ سانتیمتر",
                    "طول عمر : ۱۰ تا ۱۵ سال",
                    "خواستگاه نژاد : ایالات متحده"
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "خصوصیات ظاهری گربه ببری ؛ نقاشی طبیعت!",
                "body": [
                    {
                        "type": "text",
                        "content": "اگر بخوایم خیلی خلاصه توضیح بدیم، باید بگیم که گربه ببری واقعاً یه ببره تو سایز خیلی کوچیک. البته این سایز کوچیک یعنی در نسب با گربه‌های معمولی نژاد گربه تویگر اتفاقاً بزرگ‌جثه‌ست. هیچ‌وقت یه گربه تویگر رو از روی ظاهرش تشخیص ندین، چون ممکنه اشتباه کنین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "باید بگیم که نژاد گربه ببری بدنی بلند، عضله‌‎های قوی، شونه‌های بلند و سر گردی داره که همگی از مشخصه‌های ببر‌ها محسوب میشه. علاوه بر این مورد نژاد ببری ما به خاطر پاهای کوتاه‌تری که نسبت به بقیه نژاد‌های گربه داره، شباهتش با گربه‌سانان بزرگ به خصوص ببر دوچندان می‌شه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "این نژاد تنها یکی از گربه‌های پرطرفدار با موی کوتاهه. اگه دوست دارین گربه‌های محبوب این دسته رو بشناسین، پیشنهاد می‌کنیم سری به مقاله «گربه‌های موکوتاه» بزنین.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "رنگ موها: بچه گربه ببری و به طور کلی گربه های ببری تویگر بالغ رنگ قهوه‌ای متمایل به قرمز یا نارنجی دارن. خط‌های نواری شکل تیره هم سرتاسر بدنش وجود داره.",
                    "رنگ چشم: گربه تویگر چشم‌های گرد و بزرگی داره که رنگ اون‌ها می‌تونه از فندقی روشن تا قهوه‌ای تیره متغیر باشه."
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "تفاوت نر و ماده",
                "body": [
                    {
                        "type": "text",
                        "content": "بین گربه های ببری تویگر نر و ماده تفاوت زیادی وجود نداره و تشخیص اون‌ها از هم دیگه کمی سخته. نر‌ها گاهی اوقات از ماده‌ها بزرگ‌تر هستن. البته همیشه هم اینطوری نیست که همین باعث می‌شه معیار درستی برای تشخیص نر و ماده گربه ببری از هم دیگه نباشه. اما می‌گفت که گربه‌های ماده به دلیل تغییرات هورمونی بیشتر گرما رو دوست دارن.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/08/Toyger-Cat-min-1.webp",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "خصوصیات اخلاقی تویگر کت",
                "body": [
                    {
                        "type": "text",
                        "content": "نگهداری گربه ببری کار راحتیه و اصلاً لازم نیست که از لحاظ خصوصیات اخلاقی نگرانی بابت این نژاد داشته باشین. این گربه خیلی دوست داشتنیه و همیشه آماده‌ست که عشقش رو نسبت به صاحبش نشون بده. تویگر کت به راحتی با بقیه حیوون‌های خونگی و بچه‌های شما دوست میشه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "این گربه به‌شدت برون‌گراست ولی خب توقع نداشته باشین که سریع با هر غریبه‌ای گرم بگیره. ای خاصیت اجدادی گربه‌هاست که زود به غریبه اعتماد نکنن. از طرف دیگه این نژاد اون‌قدرها هم خجالتی و ترسو نیست. پس خیلی راحت می‌تونین با آموزش درست و تربیت اصولی از اون یه گربه اجتماعی بسازین که حتی می‌تونه همراه جهانگردی‌های شما باشه!",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "برای دونستن تکنیک‌های تربیتی گربه ببری و راهنمای پیاده‌سازی اونا روی گربه‌تون به صورت قدم به قدم از کتاب راهنمای تربیت گربه پت پرس کمک بگیرین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "چیز مهمی که باید درمورد این نژاد بدونید سطح انرژی و هوش بالای اوناست. هوش و سطح انرژی بالا باعث می‌شه که گربه ببری خیلی سریع چیزایی که بهش آموزش می‌دین رو یاد بگیره. اما این هوش و انرژی بالا برای شما یک سری مسئولیت مهم ایجاد می‌کنه. مثلاً یکیش این که در طول روز حتماً باید یه بخشی از زمانتون رو بهش اختصاص بدید و با گربه‌تون بازی کنین. چون که نژاد گربه ببری به خاطر هوش بالایی که داره زود به زود حوصله‌اش سر می‌ره.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "اگه بخوایم کلی هر کدوم از خصوصیات گربه های ببری تویگر رو توصیف کنیم، می‌تونیم اینجوری بگیم:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "میزان محبت نسبت به صاحب : زیاد",
                    "سازگاری با بچه‌ها و بقیه حیوانات خانگی: خیلی خوب",
                    "نیاز به فعالیت : زیاد",
                    "سطح انرژی و بازیگوشی: بالا",
                    "سطح هوش: بالا"
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "شرایط نگهداری گربه تویگر",
                "body": [
                    {
                        "type": "text",
                        "content": "شیوه نگهداری گربه ببری درست شبیه شیوه نگهداری بقیه نژادهاست. اما اگه قبلاً سابقه نگهداری از گربه رو نداشتین هم لازم نیست نگران باشین. کار بازی، نظافت و حتی غذا دادن به گربه تویگر به لطف اخلاق دوستانه‌اش سخت نیست.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "باید دقت کنین که سطح انرژی بالای گربه ممکنه منجر به آسیب رسوندن به وسایل خونه بشه. حالا چه موقع بدو بدو و آویزون شدن به وسایل، چه با اسکرچ کردن و کارهای این مدلی. همه اینا با تربیت حل میشه ولی خب مهمه که شما هم صبور باشین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "تویگر کت شما درسته که مو‌های کوتاهی داره اما ریزشش زیاده. به همین خاطر حتما باید هفته‌ای حداقل یکبار موهاش رو برس بکشید. علاوه بر برس کشیدن، مسواک زدن، تمیز کردن گوش و گرفتن ناخن گربه هم مثل بقیه نژادها برای گربه ببری ضروریه تا سالم و تمیز بمونه.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/08/Toyger-cat-historyimage.jpg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "آشنایی با بیماری‌های گربه ببری یا تویگر",
                "body": [
                    {
                        "type": "text",
                        "content": "به دلیل جدید بودن این نژاد هنوز اطلاعات زیادی درمورد مشکلات رایج سلامت اونا وجود نداره. دو بیماری رایج وجود دارن که در گربه‌های ببری به وفور دیده شدن.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "۱. بیماری سوفل قلبی",
                "body": [
                    {
                        "type": "text",
                        "content": "طبق گزارش‌ها و آمار، رایج‌ترین و متحمل‌ترین بیماری که ممکنه گربه تویگر به اون مبتلا بشه بیماری سوفل قلبی هستش.\nthesprucepets",
                        "content_element": "blockquote"
                    },
                    {
                        "type": "text",
                        "content": "برای پیشگیری از ابتلا گربه ببری به این بیماری لازمه که حتما به طور مرتب گربه‌تون رو پیش یه دامپزشک متخصص و باتجربه ببرید و اون رو معاینه کنه تا شما رو از وضعیت گربه و کار‌هایی که لازمه برای پیشگیری از بیماریش انجام بدید، راهنمایی کنه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "۲. آرتروز",
                "body": [
                    {
                        "type": "text",
                        "content": "آرتروز یکی از بیماری‌های رایج در نژاد گربه ببری آرتروز هستش. متاسفانه ۷۰ درصد این گربه‌ها تا سن ۱۰ سالگی به آرتروز تو یکی از قسمت‌های بدنشون مبتلا می‌شن و امکانش هست که اصلاً متوجه این بیماری هم نشین. چون می‌دونین دیگه، گربه‌ها تو پنهان کردن درد خودشون خیلی خوب عمل می‌کنن تا زمانی که درد واقعاً اون‌ها رو از پا دربیاره. بنابراین چکاپ همیشه لازمه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "نکات مهم در تغذیه نژاد گربه تویگر",
                "body": [
                    {
                        "type": "text",
                        "content": "غذای گربه ببری بهتره که مثل بقیه گربه‌ها ترکیبی از غذای خونگی، کنسروی و خشک با کیفیت بالا باشه. اگه هم دوست دارین گاهی اوقات غذایی به غیر از غذای مخصوص گربه بهش بدین، می‌تونین گوشت تازه و پخته شده رو امتحان کنین. برای تشخیص بهترین غذای برای گربتون بهتره که از دامپزشک کمک بگیرین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "این نژاد به لطف انرژی بالایی که داره همیشه در حال جنب‌و‌جوشه. به همین خاطر تو رژیم غذایی گربه باید غذا‌های باکیفیت و باکالری بالا وجود داشته باشه تا انرژی مورد نیاز گربه تامین بشه. سالم‌ترین غذا‌ها برای گربه تویگر غذا‌هایی هستن که پروتئین بالایی داشته باشن با درصد چربی مفید نه زیاد!",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "احتمال چاقی گربه در این نژاد خیلی کمه. اما اگه احساس کردین که گربه‌تون وزن بیش از حد معمول شده، می‌تونید از یه دامپزشک برای تغییر رژیم غذایی گربه کمک بگیرین. چون معمولاً این مشکل بر اثر مصرف غذاهای تجاری بی‌کیفیت یا مصرف بیش از حد پروتئین ایجاد میشه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "اگه در مورد اصول کلی تغذیه گربتون نیاز به اطلاعات بیشتری دارین، حتما مقاله غذای گربه چیست رو بخونین.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/08/toyger-3-min.webp",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "خرید گربه ببری",
                "body": [
                    {
                        "type": "text",
                        "content": "خرید گربه اصیل این نژاد کار خیلی راحتی نیست. پرورش دهنده‌های تویگر کت خیلی کمن و میشه گفت در سراسر جهان تقریبا ۳۰تا پرورش دهنده گربه ببری در مجموع وجود داره. به همین خاطر معامله و فروش این گربه با قیمت خیلی بالایی انجام می‌شه. گربه ببری تو بازار‌های جهانی چیزی بین ۲۰۰۰ تا ۳۵۰۰ دلار قیمت دارن.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "جمع‌بندی",
                "body": [
                    {
                        "type": "text",
                        "content": "گربه ببری نژادی کمیاب، زیبا و برخلاف ظاهرش خوش اخلاقه. درسته که پیدا کردن نژاد اصیل تویگر کت کمی دشواره و نسبت به بقیه نژاد‌ها گرون‌تره، اما مطمئن باشید که می‌تونه یه همدم و دوست خیلی خوب برای شما باشه. نه تنها جذاب و اهل گشت‌وگذاره بلکه خیلی هم معاشرتی و سازگاره.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "اگه دوست دارین که از تویگر کت نگهداری کنین، پت پرس آماده کمک به شماست!",
                        "content_element": "p"
                    }
                ]
            }
        ],
        "wp_image": "https://petpors.com/../wp-content/uploads/2023/08/Toyger-Cat-min-1.webp"
    },
    {
        "url": "http://localhost:9090/training-dog-not-to-eat-something/",
        "title": "3 روش ساده برای آموزش فرمان نخور به سگ",
        "description": "آموزش نخور به سگ رو چجوری باید انجام داد؟ هر سگی باید یاد بگیره که از روی زمین چیزی نخوره چون این کار می‌تونه کلی دردسر ایجاد کنه، از خوردن زباله‌های توی پارک که ممکنه باعث مشکلات گوارشی مثل تهوع، استفراغ و اسهال بشه، تا شکلات که می‌تونه حیوون رو بکشه. سگ‌ها ذاتا زباله‌گرد هستن و هر چی ببینن امتحان می‌کنن تا ببینن خوراکیه یا نه. پس باید از سگ‌تون در مقابل این خطرات محافظت کنین و تنها راه هم آموزشه، ولی آموزش این مساله ممکنه زمان زیادی ببره. آموزش نخور به سگ اونقدر مهمه و خوردن آت و آشغال اونقدر خطر داره که توصیه می‌شه اگه حیوون هنوز در این مورد آموزش ندیده، موقع بیرون بردنش از پوزه‌بند استفاده کنین.",
        "header_picture_url": "../wp-content/uploads/2022/10/dog-eat-off-ground-header_1200x900.jpg",
        "tags": [
            "آموزش خوش رفتار کردن سگ",
            "سگ"
        ],
        "body": [
            {
                "sub-heading": "راه‌های آموزش نخور به سگ",
                "body": [
                    {
                        "type": "text",
                        "content": "بر اساس چیزی که سایت wagwalking نوشته، در ادامه ۳ راه آموزشی معرفی می‌کنیم و راهی هم برای آموزش سگ‌های نگهبان می‌گیم.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "وسایل لازم:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "خوراکی‌هایی که سگ‌تون خیلی دوست داره",
                    "خوراکی‌های کمتر خوشمزه و کم ارزش",
                    "اسباب بازی سگ یا توپ تنیس، دو عدد که دقیقا مثل هم باشن",
                    "یک طناب بلند"
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "۱. روش “ولش کن”؛ آموزش فرمان نخور با تشویقی",
                "body": [
                    {
                        "type": "text",
                        "content": "یک خوراکی کم ارزش تو مشت‌تون بگیرین و بذارین حیوون بوش کنه.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "حالا بندازینش زمین ولی به محض این که خواست بره سراغش بگین “ولش کن” و فورا خوراکی خوشمزه‌هه رو که تو دست دیگه‌تون مخفی کرده بودین بهش بدین. این کارو تکرار کنین تا سگ‌تون خوب یاد بگیردش.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "توی مرحله بعد تشویقی سگ کم ارزش رو کف دست‌تون بذارین و بگیرین جلوش. اگه خواست برش داره دست‌تونو مشت کنین و بگین نه. ولی اگه فقط نگاهش کرد یا بو کشید، بگین ولش کن و تشویقش کنین و خوراکی خوشمزه رو بهش بدین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "مرحله بعدی اینه که تشویقی کم ارزش رو بذارین روی زمین. وقتی خواست برش داره بگین ولش کن و اگه گوش کرد خوراکی خوشمزه رو بهش بدین، ولی اگه گوش نکرد به مرحله قبلی برگردین و اونقدر تمرین کنین تا یاد بگیره.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "تربیت سگ یه مسئله‌ی مهم و خیلی حساسه و حتما باید درست انجام بشه. برای اینکه مطمئن شی همه چی رو درمورد تربیت سگ می‌دونی و در آینده قرار نیست با هم به مشکل بخورین، توصیه می‌کنیم از یک راهنمای عملی که بهترین راهکارهای تربیت سگ رو داشته باشه، استفاده کنین.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "https://s.w.org/images/core/emoji/13.0.1/svg/1f601.svg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "۲. روش “بندازش”؛ یاد دادن دستور نخور به سگ با اسباب‌بازی",
                "body": [
                    {
                        "type": "text",
                        "content": "دو تا اسباب بازی سگ یا توپ عین هم که حیوون دوست‌شون داره بردارین. با یکی از اسباب بازی‌ها بازی کنین تا توجه سگ‌تون جلب بشه و بیاد ازتون بگیردش.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "حالا جوری با هیجان با اسباب بازی دوم بازی کنین که انگار جالب‌ترین چیزیه که تا حالا دیدین. بعد از چند لحظه سگ‌تون اسباب بازی اولی رو میندازه و میاد که دومی رو بگیره. به محض این که اولی رو انداخت بگین “بندازش“، تشویقش کنین و با اسباب بازی دوم باهاش بازی کنین. به جای اسباب بازی دوم می‌تونین از یک خوراکی خوشمزه هم استفاده کنین.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2022/10/Teaching-the-dog-not-to-eat.jpg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "۳. روش “بیا”؛ آموزش بخور نخور به سگ با قلاده",
                "body": [
                    {
                        "type": "text",
                        "content": "سومین روش آموزش دستور نخور به سگ این‌طوریه که بهش قلاده می‌بندین و می‌ذارین برای خودش بگرده. وقتی به سمت شما چرخید دستاتونو به هم بزنین تا توجهش جلب بشه. اگه به طرف‌تون راه افتاد با هیجان و خوشحالی هی بهش بگین “بیا” و یکی دو قدم ازش دور بشین تا بیشتر تشویق شه و بیاد سمت شما. زمانی که رسید نزدیک‌تون یک خوراکی فوق‌العاده خوشمزه بهش جایزه بدین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "بعد از این که یاد گرفت و سریع میومد پیش‌تون، از یک خوراکی کم ارزش‌تر استفاده کنین.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "مرحله آخر اینه که قلاده سگ رو باز کنین و بهش بگین بیا. اگه اومد، دوباره خوراکی خوشمزه رو بهش بدین تا بفهمه که برگشتن پیش شما و اطاعت از دستورات‌تون بهترین کاره.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "باید آموزش فرمان نخور به سگ رو توی شرایط و محیط‌های مختلف اونقدر تکرار کنین تا حیوون یاد بگیره تحت هر شرایطی فورا اطاعت کنه و اصلا توی اطاعت از دستورتون شک نکنه، حتی زمانی که با خوشمزه‌ترین خوراکی‌ها روبرو می‌شه. این آموزش‌ها برای جلوگیری از مدفوع خواری، آشغال خوری سگ و خوردن غذاهای ممنوعه برای سگ هست.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2022/10/Disobedience-to-the-dog-1024x614.jpg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "آموزش نخور به سگ‌های نگهبان",
                "body": [
                    {
                        "type": "text",
                        "content": "آموزش غذا نخوردن سگ از دست غریبه هم خیلی مهمه چون ممکنه دزدها حیوون رو مسموم کنن، بخاطر همین تربیت سگ نگهبان در این خصوص خیلی مهمه! برای آموزش این موضوع به سگ نگهبان می‌تونین از روشی که سایت pethelpful گفته استفاده کنین که ما در ادامه اون رو براتون آوردیم.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "دستور “ولش کن”",
                "body": [
                    {
                        "type": "text",
                        "content": "بعد از اینکه حیوون دستور ولش کن رو صد درصد یاد گرفت، یک غریبه با غذایی که سگ‌تون عاشق‌شه میاد جلو و خوراکی رو میندازه جلوش. اگه رفت تا خوراکی رو بو بکشه فورا بهش بگین ولش کن (اگه مطمئن نیستین که همیشه به این دستورتون گوش می‌کنه، باید قلاده‌شو ببندین تا نتونه خوراکی رو بخوره).",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "این تمرین رو تکرار کنین تا وقتی مطمئن بشین جلوی شما غذای غریبه‌ها رو نمی‌خوره. بعد توی خونه بشینین طوری که شما رو نبینه و به غریبه بگین خوراکی رو بندازه پیشش. اگه رفت تا بوش کنه داد بزنین ولش کن. این‌طوری حیوون حس می‌کنه که همیشه مراقبش هستین.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2022/10/raw-meat-for-dog.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "اگه این روش جواب نداد، می‌تونین راه‌های دیگه رو امتحان کنین:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "حیوون رو عادت بدین که فقط از توی ظرفش غذا بخوره: به دوست‌تون بگین که با دست غذا رو به طرفش بگیره ولی وقتی سگ‌تون خواست غذا رو بگیره بگین “نه” و توی ظرف خودش بهش غذا بدین. اشکال این روش اینه که مجبورین این ظرف رو همه جا با خودتون ببرین وگرنه شاید اصلا غذا نخوره.",
                    "از قلاده‌هایی که تنگ می‌شن استفاده کنین: موقع گردش بذارین حیوون وایسته و خوراکی روی زمین رو بو بکشه، اما به محض این که خواست بخوردش بند قلاده رو بکشین و بگین “نه”. وقتی که توجه سگ‌تون از اون خوراکی منحرف شد تشویقش کنین و بهش جایزه بدین."
                ],
                "content_element": "ul"
            },
            {
                "sub-heading": "جمع‌بندی",
                "body": [
                    {
                        "type": "text",
                        "content": "آموزش نخور به سگ فوق‌العاده مهمه. سگ‌هایی که خیلی شکمو هستن این کارو دیرتر یاد می‌گیرن، اما در هر صورت نباید تسلیم بشین چون بالاخره می‌تونین به حیوون آموزش بدین و همین آموزش ممکنه یک روز جون سگ‌تونو نجات بده.",
                        "content_element": "p"
                    }
                ]
            }
        ],
        "wp_image": "https://s.w.org/images/core/emoji/13.0.1/svg/1f601.svg"
    },
    {
        "url": "http://localhost:9090/play-with-cat/",
        "title": "بازی با گربه ؛ آموزش 10 بازی فوق‌العاده!",
        "description": "گربه‌ها دیوونه‌ی بازی کردن هستن و بازی با گربه هم برای سلامت روحی خودشون مفیده و هم می‌تونه ما رو سر کیف بیاره. اکثر گربه‌ها دوست دارن که صاحبشونم تو بازی با اونا شریک بشه. حالا کدوم بازی‌ها و اسباب بازی‌ها می‌تونن بهترین کاربرد رو برای گربه داشته باشن؟ قایم باشک، شیرین‌کاری، عبور از مانع، بازی‌های موبایلی، عبور از مانع، اسباب بازی پازلی، حباب بازی، گرگم به هوا و… از جذاب‌ترین بازی‌ها برای گربه به حساب میان. چیزی که تا ساعت‌ها می‌تونه درگیرش کنی و تخلیه انرژی‌شون رو به بیشترین حد برسونه.",
        "header_picture_url": "../wp-content/uploads/2023/01/cat-trick-header_1200x900-1.jpg",
        "tags": [
            "گربه",
            "نگهداری از گربه"
        ],
        "body": [
            {
                "sub-heading": "مزایای بازی کردن گربه",
                "body": [
                    {
                        "type": "text",
                        "content": "بازی کردن گربه مزایای زیادی داره که مهم‌ترین اونا موارد زیر هستن:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "list",
                "content": [
                    "از چاقی گربه جلوگیری می‌شه",
                    "سرگرم می‌شه و کمتر خرابکاری می‌کنه",
                    "حتی یک سری شواهد وجود داره که نشون می‌ده گربه‌ها وقتی تحریک ذهنی بیشتری دریافت می‌کنن، کمتر بیمار می‌شن"
                ],
                "content_element": "ul"
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/01/Cat-Play-with-Feather-Toy.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "بازی قایم باشک با گربه‌",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "چگونه گربه خود را سرگرم کنیم؟",
                "body": [
                    {
                        "type": "text",
                        "content": "در ادامه به معرفی سایت dailypaws بازی‌ها و سرگرمی‌هایی رو معرفی کردیم که بسته به ترجیح گربه‌تون می‌تونین باهاش انجام بدین:",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "قایم باشک",
                "body": [
                    {
                        "type": "text",
                        "content": "اگه حیوون موقعی که صداش می‌زنین میاد پیش‌تون، می‌تونین یک جا مخفی شین و صداش کنین و زمانی که پیداتون کرد بهش یه خوراکی بدین. این یک راه ساده برای سرگرم کردن گربه‌تون و وادار کردنش به فعالیت بیشتر داخل خونه است.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "همین‌طور می‌شه یکی از اسباب‌بازی‌های گربه‌تونو زیر یک پارچه مخفی کنین و بذارین خودش بیاردش بیرون. اگه یک تیکه نخ یا کاموا هم به اون اسباب بازی وصل کنین می‌تونین زیر پارچه تکونش بدین تا توجه حیوون به طرفش جلب بشه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "شیرین‌کاری",
                "body": [
                    {
                        "type": "text",
                        "content": "گربه‌ها هم مثل سگ‌ها می‌تونن شیرین‌کاریای مختلفی رو یاد بگیرن و تربیت بشن. این حیوونا واقعا باهوش هستن اما از این که کسی براشون رئیس‌بازی دربیاره و دستور بده خوش‌شون نمیاد. تو این مقاله گفتیم که واقعاً این کار شدنی هست یا نه: تربیت گربه.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/01/cat-tunnel_800x450.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "گربه‌ها عاشق تونل و توپ هستن",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "عبور از موانع",
                "body": [
                    {
                        "type": "text",
                        "content": "عبور از موانع یکی از ورزش‌های محبوب سگه که حتی مسابقاتی براش برگزار می‌شه و مثلا سگ‌ها از روی مانع‌های مختلف می‌پرن و از توی تونل عبور می‌کنن.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "گربه‌ها هم می‌تونن همچین کارایی انجام بدن. بهتره با آموزش رد شدن از تونل گربه شروع کنین. یک طرف تونل بشینین، یک خوراکی توی دست‌تون بگیرین و ببرینش داخل تونل و حیوون رو تشویق کنین تا بیاد تو و خوراکی رو بگیره. موقعی که داشت از تونل رد می‌شد یک کلمه مثل “تونل” یا “رد شد” رو هم با صدای بلند بگین تا کم کم به این دستور عادت کنه و بعدا بهش جواب بده.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "بازی‌های موبایلی",
                "body": [
                    {
                        "type": "text",
                        "content": "برنامه‌نویسا چندین بازی مورد علاقه گربه‌ها طراحی کردن که مثلا ماهی‌ها رو در حال شنا کردن یا موش‌هایی رو در حال دویدن روی صفحه نشون می‌ده. می‌تونین این بازی‌ها رو هم با گربه‌تون امتحان بکنین!",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "به نظرتون تربیت کردن گربه کار سختیه؟ چه چیزهایی رو میشه بهش یاد داد؟ چقدر باید براش وقت گذاشت و اصلاً چطور باید این چیزها رو یادش داد؟ همه رو براتون تو این کتاب پت پرس آوردیم. با یه راهنمای عملی و گام به گام، تربیت کردن گربه هم ممکن میشه و شما می‌تونین مربی گربه خودتون باشین!",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2020/12/gorbe.png",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "اسباب بازی‌های متحرک",
                "body": [
                    {
                        "type": "text",
                        "content": "مواقعی که شما فرصت بازی با گربه رو ندارید، اسباب بازی‌های کوکی یا موتوردار که خودشون حرکت می‌کنن بهترین گزینه برای سرگرم کردن گربه هستن. مثلا توپ‌هایی ساخته شده که می‌چرخن یا ماهی‌هایی که می‌پرن بالا.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "ظرف‌های غذای پازلی",
                "body": [
                    {
                        "type": "text",
                        "content": "این ظرف‌ها مکانیسم‌های خاصی دارن که اگه درست اجرا بشه غذا رو می‌فرسته بیرون، و حیوون باید بگرده و خودش راه بیرون اومدن غذا رو پیدا کنه. البته پیدا کردن راه حل ممکنه طول بکشه و نباید همه غذای گربه‌تونو توی اون ظرف بذارین چون ممکنه تا زمان حل شدن مساله روده کوچیکه بزرگه رو بخوره.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/01/Puzzel-feeder-cat_800x450.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "ترکیب اسباب بازی و تشویقی برای بیشتر سرگرم کردن گربه",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "مسابقه خوانندگی",
                "body": [
                    {
                        "type": "text",
                        "content": "وقتی حیوون میو میو می‌کنه، سعی کنین شما هم با همون صدا جواب‌شو بدین. به احتمال زیاد گربه‌تون دوباره میو میو می‌کنه و می‌تونین این بازی رو تا وقتی دوست داره ادامه بدین.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "حباب بازی",
                "body": [
                    {
                        "type": "text",
                        "content": "با استفاده از ماده‌ای که سمی نباشه، برای گربه‌تون حباب بسازین تا دنبال‌شون بدوئه و بترکوندشون.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "گرگم به هوا",
                "body": [
                    {
                        "type": "text",
                        "content": "با خنده و شوخی دنبال گربه‌تون بدوئین. می‌تونین وقتی بهش رسیدین و گرفتینش شما فرار کنین، شاید اون دنبال‌تون بیاد. این کار بهترین نوع ورزش کردن گربه است.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "sub-heading": "ایجاد محیط متنوع و اسباب بازی‌های سرگرم کننده",
                "body": [
                    {
                        "type": "text",
                        "content": "توی خارج بعضیا برای سرگرم کردن گربه محیط مخصوصی به اسم کتیو یا کاتیو (بر وزن پاسیو) می‌سازن که واقعا واسه حیوون جذاب هم هست، اما برای خوشحال کردن گربه‌ها چیزایی در این حد لازم نیست.",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "",
                        "content_element": "p"
                    },
                    {
                        "type": "text",
                        "content": "هزینه‌ای که برای خریدن اسباب‌بازی گربه پرداخت می‌کنین هیچ اهمیتی واسش نداره. باید ببینین خودش از چه چیزایی خوشش میاد. شاید شنیده باشین که می‌گن بچه‌های کوچیک از جعبه‌ای که اسباب‌بازی گرون‌قیمت‌شون توش بوده بیشتر از خود اسباب‌بازی لذت می‌برن. گربه‌ها هم همین‌جوری هستن. کافیه یک توپ توی یک جعبه بزرگ بندازین و حیوون رو بذارین داخلش.",
                        "content_element": "p"
                    },
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/01/cat-box_800x450.jpg",
                        "content_element": "img"
                    }
                ]
            },
            {
                "sub-heading": "چه بازی‌هایی برای بازی کردن گربه مناسب نیستن؟",
                "body": [
                    {
                        "type": "text",
                        "content": "خیلی از مردم از نور لیزر یا چراغ قوه برای بازی کردن با گربه استفاده می‌کنن. حیوون دنبال نوری که روی دیوار افتاده می‌دوئه و شما هم کلی بهش می‌خندین. البته دویدن برای سلامت قلب عالیه، اما بازی کردن گربه با لیزر ایده خوبی نیست. کاری که شما موقع این نوع بازی‌ها انجام می‌دین در واقع تحریک غریزه شکاره. حیوونا موقع شکار، طعمه رو می‌گیرن و توی پنجه‌ها و دهن‌شون حسش می‌کنن. ولی در مورد نور، هیچ‌وقت همچین اتفاقی نمیفته.",
                        "content_element": "p"
                    }
                ]
            },
            {
                "type": "figure",
                "body": [
                    {
                        "type": "image",
                        "content": "../wp-content/uploads/2023/01/Fetch-cat_800x450.jpg",
                        "content_element": "img"
                    },
                    {
                        "type": "text",
                        "content": "توپ پینگ پنگ به خاطر قابلیت حرکت زیاد و پرت شدنش برای گربه‌ها خیلی جذابه",
                        "content_element": "figcaption"
                    }
                ]
            },
            {
                "sub-heading": "جمع‌بندی",
                "body": [
                    {
                        "type": "text",
                        "content": "بازی با گربه و فراهم کردن سرگرمی‌های مختلف براش باعث می‌شه که حیوون از نظر ذهنی تحریک شه و جسمش هم سالم‌تر بمونه. این کار سخت نیست و هزینه خاصی هم لازم نداره و با روش‌ها و وسایل خیلی ساده‌ای می‌تونین انجامش بدین. ضمناً هر جا لازم بود، می‌شه از کت‌نیپ و کلیکر گربه هم استفاده کرد تا ترکیب بازی و آموزش نتیجه بهتری بده.",
                        "content_element": "p"
                    }
                ]
            }
        ],
        "wp_image": "https://petpors.com/../wp-content/uploads/2023/01/Cat-Play-with-Feather-Toy.jpg"
    }
]