{"id":28386,"date":"2020-05-20T21:21:58","date_gmt":"2020-05-20T16:51:58","guid":{"rendered":"https:\/\/petpors.com\/?p=28386"},"modified":"2022-05-23T17:48:55","modified_gmt":"2022-05-23T13:18:55","slug":"training-spitz","status":"publish","type":"post","link":"https:\/\/petpors.com\/training-spitz\/","title":{"rendered":"چگونه سگ اشپیتز را تربیت کنیم؟"},"content":{"rendered":"<p>سگ‌های اشپیتز که به نژادهای شمالی هم معروف هستن گروه بزرگی از نژادهای سگ را در برمی‌گیرن و از سگ‌های بزرگی مثل هاسکی، آکیتا و چاوچاو گرفته تا پامرانین و اشپیتز آلمانی جزء خانواده سگهای اشپیتز به حساب میان. اگرچه این سگها در ظاهر با هم متفاوتند اما به دلیل ریشه واجداد مشترکی که دارن خصوصیات اخلاقی و خلق و خوی مشابهی هم دارن که برای تربیت سگ اشپیتز لازمه اونا رو بدونید. در این مقاله در مورد ویژگی‌های شخصیتی اشپیتزها و روش صحیح تربیت اونا صحبت می‌کنیم. در ادامه با ما در پت پرس همراه باشید.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28387\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/16-300x200.jpg\" alt=\"اشپیتز خوشحال\" width=\"602\" height=\"401\" \/><\/p>\n<h2>اشپیتزها از کجا اومدن؟<\/h2>\n<p>سگ‌های اشپیتز امروزی از نواحی قطبی و سیبری اومدن و در ابتدا سگ‌های کار و سورتمه کش بودن. به اعتقاد برخی از متخصصین اشپیتزها از جفتگیری گرگ‌ها و سگهای وحشی به وجود اومدن و به همین دلیل در تمام اونا ویژگی‌های شخصیتی گرگ‌ها هم دیده میشه. همینطور این سگها با زندگی در مناطق سردسیر خیلی سازگارند و در واقع هرچقدر هوا سردتر باشه اونا خوشحالتر و راضی‌ترن.<\/p>\n<p>به گفته سایت کنل کلاب <a href=\"https:\/\/www.akc.org\/expert-advice\/lifestyle\/spitz-dog-breeds\/\" target=\"_blank\" rel=\"noopener noreferrer\">AKC<\/a> بیش از ۵۰ نژاد سگ جزء خانواده سگهای اشپیتز قرار می‌گیرن که از جمله معروف‌ترین اونا عبارتند از: آکیتا، مالاموت آلاسکایی، چاوچاو، ساموید، شیبا اینو و سیبرین هاسکی.<\/p>\n<p>اکثر این سگها ظاهر گرگ مانندی دارن: گوش‌های نوک تیز، چشمهای بادامی، خز و پوشش دولایه و متراکم و دمی پرپشت که به سمت عقب خم شده. در مطلب «<a href=\"https:\/\/petpors.com\/spitz-dog\/\" target=\"_blank\" rel=\"noopener noreferrer\">معرفی ۱۱ نژاد سگ اشپیتز<\/a>» با معروف‌ترین این سگها و ویژگی‌های اونا بیشتر آشنا بشید.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28389\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/dog-2088426_1920-300x200.jpg\" alt=\"اشپیتز سفید\" width=\"591\" height=\"394\" \/><\/p>\n<h2>آیا تربیت سگ اشپیتز سخته؟<\/h2>\n<p>اشپیتزها علاوه بر ویژگی‌های ظاهری برخی خصوصیات اخلاقی اجداد گرگشان رو به هم ارث بردن.<\/p>\n<p>خیلی از نژادهای سگ اشپیتز مثل <a href=\"https:\/\/petpors.com\/akita-dog-breed\/\" target=\"_blank\" rel=\"noopener\">آکیتا<\/a> و <a href=\"https:\/\/petpors.com\/chow-chow-dog\/\" target=\"_blank\" rel=\"noopener\">چاوچاو<\/a> ویژگی‌های اخلاقی گرگها مثل استقلال طلبی، شک و سوظن و خشونت نسبت به آدمها و سگهای غریبه رو دارن و لازمه که در زمان تولگی با آموزش و تربیت درست این خلق و خوی اونا اصلاح بشه.<\/p>\n<p>سگهای اشپیتز خیلی بااعتمادبه‌نفس و جسور هستن که اگه درست تربیت نشن این جسارت تبدیل به پرخاشگری و رفتارهای خشن میشه.<\/p>\n<p>علاوه براین، <strong>این سگها خیلی پرحرفن!<\/strong> یعنی عادت دارن نسبت به هرچیز و هرکسی پارس کنن که در سگهای اشپیتز بزرگتر زوزه کشیدن و غرش هم بهش اضافه میشه. البته با تربیت درست تا حد زیادی میشه جلوی پارس کردن‌های بیجا و بی‌موقع اونا رو گرفت؛ اما به هرحال پارس کردن جزء رفتار طبیعی و غریزی اشپیتزهاست و بهتره قبل از اینکه تصمیم به نگهداری از اونا بگیرید در این مورد خوب فکر کنید.<\/p>\n<p>به طور کلی سگهای اشپیتز فوق‌العاده باهوشن و زود چیزهای جدید رو یاد می‌گیرن. هوش بالا اگرچه باعث میشه زود تربیت بشن و همه چیز رو یاد بگیرن، اما اگه روش صحیح تربیت سگ اشپیتز رو بلد نباشید به سگهایی لجباز و خودسر و گاهی خشن تبدیل میشن.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28390\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/friend-4682367_1920-300x200.jpg\" alt=\"اشپیتز با قلاده \" width=\"620\" height=\"413\" \/><\/p>\n<h2>رابطه بین اضطراب جدایی در سگهای اشپیتز و مشکلات رفتاری<\/h2>\n<p>سگهای اشپیتز رابطه‌ای عمیق و احساسی با صاحبشون و اعضای خانواده برقرار می‌کنن و اصلا از تنها موندن خوششون نمیاد. در واقع این سگها اگه زیاد تنها بمونن دچار اضطراب جدایی میشن که این اختلال در دراز مدت به انواع مشکلات رفتاری مثل پارس کردن و زوزه کشیدن، خشونت و پرخاشگری، چاله کنی و &#8230; تبدیل میشه.<\/p>\n<p>مشکل اضطراب جدایی به ویژه در اشپیتزهای کوچک مثل پامرانین و اشپیتز ژاپنی بیشتر دیده میشه و نباید به مدت طولانی تنها گذاشته بشن. اشپیتزهای بزرگتر هم به صاحبشون وابسته هستن اما بهتر می‌تونن تنهایی رو تحمل کنن.<\/p>\n<p>بنابراین می‌بینید که ریشه خیلی از مشکلات رفتاری سگها، خودِ ما هستیم. پس قبل از اینکه یه سگ اشپیتز بخرید به این فکر کنید که آیا سبک زندگی من مناسب نگهداری از سگ هست؟ آیا زمان و حوصله کافی برای بازی کردن و توجه به سگ اشپیتزم دارم؟ آیا صبوریِ کافی برای آموزش و تربیت سگ اشپیتز رو دارم؟ اگه مجبورید ساعات طولانی سرکار باشید و کسی رو ندارید که در این مدت از سگتون مراقبت کنه شاید بهتره فعلا سگ نیارید یا حداقل نژادهایی رو انتخاب کنید که در تنهایی دچار اضطراب جدایی کمتری میشن.<\/p>\n<p>با این همه میبینید که انتخاب سگی که با سبک زندگی شما همخونی نداره میتونه هم <strong>برای شما مشکل ساز بشه<\/strong> و هم <strong>باعث تشدید رفتارهای مخرب سگ<\/strong> بشه. اگر نمیدونین که سگتون ممکنه چه مشکلات رفتاری ممکنه از خودش بروز بده، پیشنهاد می کنم مقاله «<a href=\"https:\/\/petpors.com\/dog-behavioral-problems\/\" target=\"_blank\" rel=\"noopener noreferrer\">مشکلات رفتاری سگ ها<\/a>» حتما بخونین.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28399\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pxfuel.com-4-300x200.jpg\" alt=\"اشپیتز \" width=\"599\" height=\"399\" \/><\/p>\n<h2>چرا یه سگ خسته یه سگِ خوشحاله؟<\/h2>\n<p>اکثر سگهای اشپیتز مخصوصا نژادهای بزرگشون مثل <a href=\"https:\/\/petpors.com\/siberian-husky\/\" target=\"_blank\" rel=\"noopener noreferrer\">سگ هاسکی<\/a> و مالاموت برای کشیدن سورتمه استفاده میشدن و سگهای کار به حساب میان. این سگها فوق‌العاده پرانرژی هستن و به فعالیت بدنی زیادی نیاز دارن. البته میزان فعالیت بدنی سگهای اشپیتز با توجه به جثه و اندازه‌شون متغیره و هرچه سگ بزرگتر باشه به فعالیت بیشتری هم نیاز داره. به طور مثال سگ اشپیتز کوچکی مثل پامرانین به فعالیت نسبتا کمی در مقایسه با هاسکی و اشپیتز فنلاندی و &#8230; نیاز داره.<\/p>\n<p>به دلیل محبوبیت زیاد پامرانین در ایران مقاله و کتاب الکترونیکی جداگانه‌ای در مورد <a href=\"https:\/\/petpors.com\/product\/pamranin-training\/\" target=\"_blank\" rel=\"noopener noreferrer\">تربیت سگ پامرانین<\/a> تهیه کردیم که پیشنهاد می‌کنیم مطالعه‌ش کنید.<\/p>\n<p><a href=\"https:\/\/petpors.com\/how-to-burn-a-dog-energy-inside\/\" target=\"_blank\" rel=\"noopener\">تخلیه انرژی سگ<\/a>؛ نقش مهمی در <a href=\"https:\/\/petpors.com\/dog-training\/\" target=\"_blank\" rel=\"noopener\">تربیت سگ<\/a> داره. سگی که به اندازه کافی فعالیت نمیکنه و انرژی‌ش تخلیه نشده به انواع مشکلات رفتاری مثل پارس کردن، گاز گرفتن، چاله کنی و &#8230; مبتلا میشه و کار تربیت و آموزش سگ اشپیتز رو واقعا دشوار می‌کنه.<\/p>\n<p>اما از طرفی سگی که به اندازه کافی فعالیت و بازی کرده باشه از لحاظ فیزیکی و روحی خیلی سرحال و خوشحاله و بهتر و سریعتر به حرفتون گوش می‌کنه.<\/p>\n<blockquote><p>فراموش نکنید که یه سگ خسته یه سگِ خوشحاله!<\/p><\/blockquote>\n<p>و یک سگ خوشحال نیازی به لجبازی و خرابکاری نداره و با علاقه و اشتیاق بیشتری به دستورات شما گوش می‌کنه و اونا رو انجام میده.<\/p>\n<p>بنابراین در عین حال که جلسات تمرینی برای سگتون می‌ذارید به نیازش به فعالیت و بازی و تخلیه انرژی هم توجه کنید تا تربیتتون بیشترین تاثیر رو داشته باشه.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28398\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pxfuel.com-2-300x200.jpg\" alt=\"بازی با اشپیتز\" width=\"624\" height=\"416\" \/><\/p>\n<h2>دستورالعمل تربیت توله سگ اشپیتز<\/h2>\n<ul>\n<li>توله‌های اشپیتز خیلی پرانرژی و باهوشن و اگه از سن کم تربیتشون رو شروع کنید به نتیجه خیلی خوبی می‌رسین. البته توله‌ها باید تا سن ۲ ماهگی حتما پیش مادرشون بمونن و از شیر مادر تغذیه کنن؛ اما بعد از ۲ ماهگی که از شیر گرفته می‌شن می‌تونید اونا رو به خونه بیارید و از همون روز اول که توله وارد خونه‌تون میشه کار تربیت و آموزشش رو شروع کنید.<\/li>\n<li>برخی نژادهای اشپیتز مثل <strong>اشپیتز ژاپنی<\/strong> به شدت تحت تاثیر رفتار ما آدما قرار دارن؛ بنابراین نحوه رفتار شما تاثیر مستقیمی روی تربیت و آموزش این سگها داره. بعضی دیگه مثل <strong>اشپیتز فنلاندی<\/strong> کمی در برابر آموزش و تربیت لجبازی و مقاومت می‌کنه؛ اما اگه صبور باشید لجبازی رو کنار می‌ذارن و به سرعت یاد می‌گیرن.<\/li>\n<li>اگه توله اشپیتز کار ناخوشایندی انجام داد؛ مثلا بیجا پارس کرد یا روی آدما پرید پشتتون رو بهش بکنید. این بی‌توجهی شما اونقدر روی توله تاثیر میذاره که مطمئن باشید سریع کارش رو متوقف می‌کنه.<\/li>\n<\/ul>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28397\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pxfuel.com-1-300x200.jpg\" alt=\"اشپیتز قهوه ای\" width=\"589\" height=\"392\" \/><\/p>\n<ul>\n<li>تمرینات و دستورهای ساده مثل «بشین»، «بیا» و «بمون» رو باهاش تمرین کنید و هربار که کار رو درست انجام داد با دادن خوراکی تشویقی و همینطور تشویق کلامی (با لحن خوشحال بگید آفرین پسر\/دختر خوب) این کارش رو تایید کنید. لحن شما تاثیر زیادی در تربیت توله سگ اشپیتز داره، بنابراین با لحن ملایم و آروم باهاش صحبت کنید و هرجلسه رو بیشتر از ۵-۱۵ دقیقه ادامه ندید؛ چون توله اشپیتزها زود خسته و کلافه میشن.<\/li>\n<li>تشویقی رو فراموش نکنید! توله سگ‌های اشپیتز خیلی از تحسین و تشویق شدن خوششون میاد. بنابراین از این ویژگی استفاده کنید و هربار که کار خوب و درستی رو انجام داد با خوراکی و تایید کلامی حسابی ازش تعریف کنید. همیشه در تربیت سگ اشپیتز از تایید مثبت استفاده کنید و کارهای خوبش رو تشویق کنید و اگه کار اشتباهی انجام داد هیچ وقت تنبیه یا دعواش نکنید.<\/li>\n<\/ul>\n<h2>برای تربیت اشپیتز از کجا شروع کنیم؟<\/h2>\n<p>اولین قدم برای تربیت سگ های بازیگوش و باهوش اشپیتز، اینه که &#8220;<strong>اطلاعات درست در مورد نحوه تربیت اون ها رو به دست بیارید<\/strong>&#8221;<\/p>\n<p>بعد از اینکه اطلاعات درست رو به دست آوردید ، وقت اینه که سگ اشپیتز رو تربیت کنید. مطمئن باشید که اگر اطلاعات درستی داشته باشین میتونین بهترین مربی برای سگ خودتون باشید.<\/p>\n<p>قطعا همه شما در رفتار با سگتون اشتباهاتی مرتکب میشید که این اشتباهات باعث میشن <strong>به جای داشتن سگ حرف گوش کن و خوش رفتار، یه سگ خودسر و اذیت کن داشته باشید.  <\/strong>پس قدم سوم اینه که این اشتباهات رو در رفتارتون با سگ اشپیتز اصلاح کنید!<\/p>\n<p>برای یاد گرفتن نحوه آموزش درست به سگ اشپیتز و اصلاح کردن اشتباهاتی که در رفتارتون باهاش مرتکب میشید،<strong> ایبوک جامع تربیت سگ<\/strong> که توسط تیم پت پرس تولید شده، به کمکتون میاد. در این کتاب الکترونیکی از ۰ تا ۱۰۰ تربیت سگ رو  از روز اولی که به منزل شما میاد آموزش دادیم. با خوندنش میتونین یه سگ حرف گوش کن و خوش رفتار تربیت کنین.<\/p>\n<p style=\"text-align: center;\"><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\"><div class=\"petpors-cta-woo-product petpors-cta petpors-cta-woo-product-33005\" id=\"petpors-cta-product-33005\"><div class=\"petpors-cta-woo-product-inner abar-box-padding-32-32 border-radius-back-24\"><div class=\"row\"><div class=\"col-md-9\"><div class=\"right\"><div class=\"title main-text-color\">کتاب الکترونیکی تربیت سگ جامع (توله و بالغ)<\/div><div class=\"des main-text-color\"><p><span>برای آموزش سگ به شیوه درست باید بدونین <\/span><strong>چه موقع<\/strong><span>، <\/span><strong>کجا<\/strong><span>، <\/span><strong>چه رفتاری<\/strong><span> رو <\/span><strong>چه جوری<\/strong><span> بروز بدید که سگ ببینه و ازش یاد بگیره.<\/span><\/p>\n<p><span>این ایبوک قدم به قدم و <strong>کاربردی<\/strong> به شما یاد میده <strong>از روز اول<\/strong> با سگ چه جوری <em>رفتار کنین<\/em> و چه چیزهایی رو <em>یادش بدید<\/em> و کمک میکنه یه سگ <strong>با تربیت<\/strong> و <strong>خوش رفتار<\/strong> تحویل جامعه بدید <\/span><img class=\"emoji\" role=\"img\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/svg\/1f601.svg\" alt=\"😁\" \/><\/p>\n<\/div><div class=\"info\"><div class=\"btn-list\"><div class=\"free-btn\"><a target=\"_blank\" id=\"petpors-cta-woo-product-free-btn-33005\" href=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/12\/1ebook-free-version-dog-training.pdf\"><div class=\"primary-submit secondary-submit\">دانلود نسخه رایگان<\/div><\/a><\/div><div class=\"buy-btn\"><a target=\"_blank\" id=\"petpors-cta-woo-product-buy-btn-33005\" href=\"https:\/\/petpors.com\/product\/dog-training\/\"><div class=\"primary-submit\">بزن بریم<\/div><\/a><\/div><\/div><\/div><\/div><\/div><div class=\"col-md-3\"><div class=\"left\"><div class=\"left-inner\"><img src=\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/02\/sag.png\" alt=\"راهنمای جامع تربیت سگ، از تولگی تا بزرگسالی (همه نژادها)\"><\/div><\/div><\/div><\/div><\/div><\/div><\/span><\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28394\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/para-3138063_1920-300x169.jpg\" alt=\"اشپیتز حرف گوش کن\" width=\"630\" height=\"355\" \/><\/p>\n<h2>نکات مهم در آموزش سگ اشپیتز<\/h2>\n<p><strong>برای آموزش و تربیت اشپیتز، اونو به یه جای ساکت  و آروم ببرید<\/strong>. تلویزیون رو خاموش کنید، در رو ببندید و به اعضای خانواده بگید مزاحم جلسه تمرینی شما نشن. اشپیتزها خیلی هشیار هستن و به سرعت حواسشون به صداها و حضور آدمهای دیگه پرت میشه.<\/p>\n<p><strong>سگتون از چه چیزی بیشتر از همه خوشش میاد؟<\/strong> از همون چیز به عنوان تشویق و پاداش استفاده کنید. در اکثر سگهای اشپیتز خوراکی و تشویقی بهترین چیزیه که می‌تونید به سگتون بدید. اما بعضی سگهای اشپیتز بزرگتر مثل هاسکی و مالاموت از دویدن و مورد توجه قرار گرفتن هم به اندازه غذا لذت میبرن.<\/p>\n<p>یادتون نره که بلافاصله بعد از اینکه سگتون کاری رو درست انجام داد باید بهش تشویقی بدید تا بتونه ارتباط بین انجام دادن اون کار و تشویقی رو درک کنه.<\/p>\n<p><strong>جدی و قاطع باشید.<\/strong> در جلسات تمرینی برای کنترل بیشتر روی سگ بهتره از قلاده و بند قلاده استفاده کنید. مخصوصا موقع آموزش دستشویی به سگ اشپیتز با بند قلاده اونو به محل مخصوص دستشویی کردن هدایت کنید.<\/p>\n<p><strong>در تمرینات تنوع داشته باشید.<\/strong> سگهای اشپیتز خیلی باهوشن و به همین دلیل زود از کارهای یکنواخت و تکراری حوصله‌شون سر میره. به طور مثلا سگ اشپیتز فنلاندی عاشق هیجانه و از انجام کارهای یکنواخت خیلی بدش میاد و اگه چندبار ازش بخواید یه کار ثابت رو انجام بده خسته  و کلافه میشه. پس در هرجلسه چند تمرین رو به طور متناوب بهش یاد بدید و از تکرار زیاد یک تمرین در یک جلسه خودداری کنید.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28388\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/19953-300x200.jpg\" alt=\"پریدن اشپیتز بغل صاحبش\" width=\"590\" height=\"393\" \/><\/p>\n<h2>تربیت سگ اشپیتز برای دستشویی در جای مشخص<\/h2>\n<p>اولین چیز در آموزش دستشویی به توله سگ اشپیتز صبر و حوصله زیاده. اشپیتزها خیلی شیطون و بازیگوشن، اما درعین حال باهوش هم هستن و منظورتون رو سریع متوجه میشن. ولی نباید انتظار داشته باشید یک روزه به توله اشپیتزتون دستشویی کردن در جای مشخص رو یاد بدید.<\/p>\n<ul>\n<li>از همون اول تصمیم بگیرید که میخواید سگتون رو هربار برای دستشویی بیرون ببرید یا ترجیح می‌دید تو خونه این کار رو انجام بده. سگهای اشپیتز بزرگ مثل هاسکی، آکیتا و مالاموت دوست دارن بیرون کارشون رو انجام بدن؛ اما تربیت سگ پامرانین اشپیتز، اشپیتز ژاپنی و اشپیتزهای کوچک برای دستشویی کردن داخل خونه راحتتره.<\/li>\n<li><strong>زبان بدن سگتون رو یاد بگیرید<\/strong>. اینطوری با دیدن نشانه‌ها و علائمی که نشون میده توله می‌خواد دستشویی کنه سریع می‌تونید دست به کار بشید و قبل از خرابکاری توله رو به محل دستشویی (بیرون یا روی پد آموزش ادرار) ببرید. (مطلب مرتبط: <a href=\"https:\/\/petpors.com\/dogs-body-language\/\" target=\"_blank\" rel=\"noopener\">زبان بدن سگ<\/a>)<\/li>\n<li>توله سگتون رو چندین بار در طول روز برای دستشویی کردن بیرون یا روی پد مخصوص ادرار ببرید. توله سگ اشپیتز وقتی بزرگتر بشه چندین ساعت می‌تونه ادرارش رو نگه داره؛ اما توله اشپیتز ۳-۴ ماهه فقط ۲ ساعت می‌تونه این کار رو انجام بده.<\/li>\n<\/ul>\n<blockquote><p>توله‌ها معمولا صبح‌ها بعد از بیدار شدن، بعد از غذا خوردن، بعد از چرت روزانه، بعد از بازی و بالاخره قبل از اینکه بخوابن به دستشویی کردن نیاز دارن.<\/p><\/blockquote>\n<ul>\n<li>وقتی توله رو بیرون می‌برید بهش یه جمله ثابت مثل «جیش کن»، «برو دستشویی» و &#8230; بگید و تشویقش کنید تا کارش رو انجام بده.<\/li>\n<li>بعد از اینکه در جای درست دستشویی کرد با لحن خوشحال و راضی تشویقش کنید، مثلا بهش بگید: آفرین دختر\/پسر خوب! بعضی‌ از صاحبان سگ به ویژه در تربیت اشپیتز آلمانی به سگشون خوراکی تشویقی هم میدن. اگه شما هم این کار رو می‌کنید باید حواستون باشه که هربار باید بهش خوراکی بدید، وگرنه سگ گیج میشه و نمی‌دونه کار درست چیه.<\/li>\n<li>تا وقتی توله اشپیتز کاملا دستشویی کردن در جای مشخص رو یاد نگرفته بهش اجازه ندید بدون کنترل و نظارت شما واسه خودش تو خونه بچرخه.<\/li>\n<li>از قفس یا پارک سگ کمک بگیرید. اشپیتزها هیچ وقت جایی که می‌خوابن ادرار یا مدفوع نمی‌کنن. بنابراین تا وقتی که داخل قفس و باکس باشه دستشویی نمی‌کنه و یاد می‌گیره که خودشو نگه داره. البته سن و توانایی نگهداشتن ادرار توله رو در نظر بگیرید و بیش از حد اونو داخل قفس نگه ندارید.<\/li>\n<\/ul>\n<p>خلاصه که آموزش جای دستشویی به سگ، به خصوص سگ های اشپیتز؛ کمی زمان بره و نیاز به صبر و حوصله داره. اما از طرفی این نژاد خیلی باهوشه و سریع یاد می‌گیره. برای اینکه به سگ‌تون دستشویی کردن در جای درست رو یاد بدین، پیشنهاد می‌کنم مقاله <a href=\"https:\/\/petpors.com\/how-to-potty-train-a-dog\/\" target=\"_blank\" rel=\"noopener noreferrer\">آموزش دستشویی به سگ<\/a> رو مطالعه کنین و سوالاتتون و تجربیات خودتون با ما به اشتراک بزارین.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28392\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/How-to-Train-Your-Dog-to-Signal-for-Potty-300x200.jpg\" alt=\"ااموزش دستشویی به اشپیتز\" width=\"637\" height=\"424\" \/><\/p>\n<h2>چطور جلوی پارس کردن بی‌موقعِ سگ اشپیتزم رو بگیرم؟<\/h2>\n<p>سگهای اشپیتز خیلی پرحرفن و زیاد پارس می‌کنن؛ بنابراین یکی از اولین آموزشهایی که در تربیت سگ اشپیتز باید در نظر بگیرید جلوگیری از پارس کردن بیجا و بی‌موقع است. برای این کار دو راه حل بهتون پیشنهاد می‌دیم که به سگتون یاد میدن بی دلیل پارس و واق واق نکنه. هر کدوم از این راه حل‌ها که برای خودتون و سگتون راحتتره رو انجام بدید.<\/p>\n<ol>\n<li>وقتی سگتون در حال پارس کردنه یه خوراکی تشویقی خوشمزه جلوی بینی‌ش بگیرید. سگ ساکت میشه تا خوراکی رو بو کنه، در این لحظه با لحن خوشحال تشویقش کنید و مثلا بگید: آفرین! بعد خوراکی رو بهش بدید. این کار رو باید بارها تمرین کنید تا سگ اشپیتزتون یاد بگیره که اگه ساکت بمونه و پارس نکنه تشویق و تایید شما رو به دست میاره و <strong>بدون خوراکی هم ساکت بمونه<\/strong>. اینکه بدون دادن تشویقی خوراکی سگ ساکت نگه دارین به شما بستگی داره. <strong>شما باید با انواع تشویقی آشنا باشید<\/strong> تا بتونین در موارد مختلف از تشویقی های متفاوتی استفاده کنید. پیشنهاد میکنم مقاله <a href=\"https:\/\/petpors.com\/dog-treats\/\">تشویقی برای سگ<\/a> رو مطالعه کنین تا با انواع تشویقی بیشتر آشنا بشین.<\/li>\n<li>سگتون رو دائم در برابر یه صدا (مثلا صدای زنگ در) قرار بدید. وقتی صدای زنگ در شنیده شد و سگتون می‌خواست پارس کنه بهش بگید «حرف بزن» یا «پارس کن» و یه جمله‌ای مثل این؛ بعد که پارس کرد بهش تشویقی بدید. دادن تشویقی در اینجا دو تا کارکرد داره:<\/li>\n<\/ol>\n<ul>\n<li>یاد می‌گیره که به فرمانِ شما پارس کنه.<\/li>\n<li>حواسش رو پرت می‌کنه و از پارس کردن بیشتر جلوگیری می‌کنه.<\/li>\n<\/ul>\n<p>به مرور زمان، سگتون یاد می‌گیره که فقط وقتی شما ازش خواستید پارس کنه و پارس کردن‌های بیجا و بموقع هیچ تشویق و تاییدی رو به دنبال نداره.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone wp-image-28391\" src=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/german-spit-300x200.jpg\" alt=\"پیاده روی بردن اشپیتز\" width=\"604\" height=\"402\" \/><\/p>\n<p><strong>نظر شما چیه؟<\/strong><\/p>\n<p>تا حالا اشپیتز داشتید؟ آیا بین اشپیتزهای بزرگ مثل هاسکی و اشپیتزهای کوچک مثل پامرانین شباهت رفتاری وجود داره؟ به نظرتون نگهداری از سگهای اشپیتز برای کسی که تا حالا سگ نداشته مناسبه؟ لطفا برای ما کامنت بگذارید و نظر، تجربیات و سوالات خودتون رو در مورد این سگهای باهوش و زیبا با ما در میون بگذارید.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>سگ‌های اشپیتز که به نژادهای شمالی هم معروف هستن گروه بزرگی از نژادهای سگ را در برمی‌گیرن و از سگ‌های بزرگی مثل هاسکی، آکیتا و چاوچاو گرفته تا پامرانین و اشپیتز آلمانی جزء خانواده سگهای اشپیتز به حساب میان. اگرچه این سگها در ظاهر با هم متفاوتند اما به دلیل ریشه واجداد مشترکی که دارن خصوصیات اخلاقی و خلق و خوی مشابهی هم دارن که برای تربیت سگ اشپیتز لازمه اونا رو بدونید. در این<\/p>\n","protected":false},"author":271,"featured_media":28396,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[641,49],"tags":[487],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v18.1 (Yoast SEO v19.3) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>راهنمای تربیت سگ اشپیتز و ویژگی‌های رفتاری این نژاد سگ<\/title>\n<meta name=\"description\" content=\"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/petpors.com\/training-spitz\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"چگونه سگ اشپیتز را تربیت کنیم؟\" \/>\n<meta property=\"og:description\" content=\"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/petpors.com\/training-spitz\/\" \/>\n<meta property=\"og:site_name\" content=\"پت پرس\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/petpors.main\/\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-20T16:51:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-23T13:18:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"801\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"ادمین پت پرس\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@petpors\" \/>\n<meta name=\"twitter:site\" content=\"@petpors\" \/>\n<meta name=\"twitter:label1\" content=\"نوشته شده توسط\" \/>\n\t<meta name=\"twitter:data1\" content=\"ادمین پت پرس\" \/>\n\t<meta name=\"twitter:label2\" content=\"زمان تخمینی مطالعه\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 دقیقه\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/petpors.com\/#organization\",\"name\":\"پت پرس\",\"url\":\"https:\/\/petpors.com\/\",\"sameAs\":[\"https:\/\/www.instagram.com\/petpors\/\",\"https:\/\/www.linkedin.com\/company\/petpors\/\",\"https:\/\/www.facebook.com\/petpors.main\/\",\"https:\/\/twitter.com\/petpors\"],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png\",\"contentUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png\",\"width\":500,\"height\":500,\"caption\":\"پت پرس\"},\"image\":{\"@id\":\"https:\/\/petpors.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/petpors.com\/#website\",\"url\":\"https:\/\/petpors.com\/\",\"name\":\"پت پرس\",\"description\":\"خدمات آنلاین حیوانات خانگی\",\"publisher\":{\"@id\":\"https:\/\/petpors.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/petpors.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/training-spitz\/#primaryimage\",\"url\":\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg\",\"contentUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg\",\"width\":1200,\"height\":801},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/petpors.com\/training-spitz\/\",\"url\":\"https:\/\/petpors.com\/training-spitz\/\",\"name\":\"راهنمای تربیت سگ اشپیتز و ویژگی‌های رفتاری این نژاد سگ\",\"isPartOf\":{\"@id\":\"https:\/\/petpors.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/petpors.com\/training-spitz\/#primaryimage\"},\"datePublished\":\"2020-05-20T16:51:58+00:00\",\"dateModified\":\"2022-05-23T13:18:55+00:00\",\"description\":\"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.\",\"breadcrumb\":{\"@id\":\"https:\/\/petpors.com\/training-spitz\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/petpors.com\/training-spitz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/petpors.com\/training-spitz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"خانه\",\"item\":\"https:\/\/petpors.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"آموزش خوش رفتار کردن سگ\",\"item\":\"https:\/\/petpors.com\/category\/obedient-dog\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"چگونه سگ اشپیتز را تربیت کنیم؟\"}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/petpors.com\/training-spitz\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/petpors.com\/training-spitz\/\"},\"author\":{\"name\":\"ادمین پت پرس\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/593fad9f10854e135eecac080d68b38c\"},\"headline\":\"چگونه سگ اشپیتز را تربیت کنیم؟\",\"datePublished\":\"2020-05-20T16:51:58+00:00\",\"dateModified\":\"2022-05-23T13:18:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/petpors.com\/training-spitz\/\"},\"wordCount\":5,\"commentCount\":32,\"publisher\":{\"@id\":\"https:\/\/petpors.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/petpors.com\/training-spitz\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg\",\"keywords\":[\"خصوصیات سگ ها\"],\"articleSection\":[\"آموزش خوش رفتار کردن سگ\",\"سگ\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/petpors.com\/training-spitz\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/593fad9f10854e135eecac080d68b38c\",\"name\":\"ادمین پت پرس\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/petpors.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/36b4dc38335972ba405ea438bad7dc57?s=96&d=blank&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/36b4dc38335972ba405ea438bad7dc57?s=96&d=blank&r=g\",\"caption\":\"ادمین پت پرس\"}}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"راهنمای تربیت سگ اشپیتز و ویژگی‌های رفتاری این نژاد سگ","description":"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/petpors.com\/training-spitz\/","og_locale":"fa_IR","og_type":"article","og_title":"چگونه سگ اشپیتز را تربیت کنیم؟","og_description":"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.","og_url":"https:\/\/petpors.com\/training-spitz\/","og_site_name":"پت پرس","article_publisher":"https:\/\/www.facebook.com\/petpors.main\/","article_published_time":"2020-05-20T16:51:58+00:00","article_modified_time":"2022-05-23T13:18:55+00:00","og_image":[{"width":1200,"height":801,"url":"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg","type":"image\/jpeg"}],"author":"ادمین پت پرس","twitter_card":"summary_large_image","twitter_creator":"@petpors","twitter_site":"@petpors","twitter_misc":{"نوشته شده توسط":"ادمین پت پرس","زمان تخمینی مطالعه":"14 دقیقه"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/petpors.com\/#organization","name":"پت پرس","url":"https:\/\/petpors.com\/","sameAs":["https:\/\/www.instagram.com\/petpors\/","https:\/\/www.linkedin.com\/company\/petpors\/","https:\/\/www.facebook.com\/petpors.main\/","https:\/\/twitter.com\/petpors"],"logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/#\/schema\/logo\/image\/","url":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png","contentUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2021\/03\/petpors-logo-schema.png","width":500,"height":500,"caption":"پت پرس"},"image":{"@id":"https:\/\/petpors.com\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/petpors.com\/#website","url":"https:\/\/petpors.com\/","name":"پت پرس","description":"خدمات آنلاین حیوانات خانگی","publisher":{"@id":"https:\/\/petpors.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/petpors.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/training-spitz\/#primaryimage","url":"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg","contentUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg","width":1200,"height":801},{"@type":"WebPage","@id":"https:\/\/petpors.com\/training-spitz\/","url":"https:\/\/petpors.com\/training-spitz\/","name":"راهنمای تربیت سگ اشپیتز و ویژگی‌های رفتاری این نژاد سگ","isPartOf":{"@id":"https:\/\/petpors.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/petpors.com\/training-spitz\/#primaryimage"},"datePublished":"2020-05-20T16:51:58+00:00","dateModified":"2022-05-23T13:18:55+00:00","description":"سگ‌های اشپیتز بسیار باهوش و کمی لجباز هستن. در این مقاله راهنمای صحیح آموزش و تربیت سگ اشپیتز رو بهتون آموزش می‌دیم.","breadcrumb":{"@id":"https:\/\/petpors.com\/training-spitz\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/petpors.com\/training-spitz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/petpors.com\/training-spitz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"خانه","item":"https:\/\/petpors.com\/"},{"@type":"ListItem","position":2,"name":"آموزش خوش رفتار کردن سگ","item":"https:\/\/petpors.com\/category\/obedient-dog\/"},{"@type":"ListItem","position":3,"name":"چگونه سگ اشپیتز را تربیت کنیم؟"}]},{"@type":"Article","@id":"https:\/\/petpors.com\/training-spitz\/#article","isPartOf":{"@id":"https:\/\/petpors.com\/training-spitz\/"},"author":{"name":"ادمین پت پرس","@id":"https:\/\/petpors.com\/#\/schema\/person\/593fad9f10854e135eecac080d68b38c"},"headline":"چگونه سگ اشپیتز را تربیت کنیم؟","datePublished":"2020-05-20T16:51:58+00:00","dateModified":"2022-05-23T13:18:55+00:00","mainEntityOfPage":{"@id":"https:\/\/petpors.com\/training-spitz\/"},"wordCount":5,"commentCount":32,"publisher":{"@id":"https:\/\/petpors.com\/#organization"},"image":{"@id":"https:\/\/petpors.com\/training-spitz\/#primaryimage"},"thumbnailUrl":"https:\/\/petpors.com\/wp-content\/uploads\/2020\/05\/pomer-scaled.jpg","keywords":["خصوصیات سگ ها"],"articleSection":["آموزش خوش رفتار کردن سگ","سگ"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/petpors.com\/training-spitz\/#respond"]}]},{"@type":"Person","@id":"https:\/\/petpors.com\/#\/schema\/person\/593fad9f10854e135eecac080d68b38c","name":"ادمین پت پرس","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/petpors.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/36b4dc38335972ba405ea438bad7dc57?s=96&d=blank&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/36b4dc38335972ba405ea438bad7dc57?s=96&d=blank&r=g","caption":"ادمین پت پرس"}}]}},"_links":{"self":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts\/28386"}],"collection":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/users\/271"}],"replies":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/comments?post=28386"}],"version-history":[{"count":0,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/posts\/28386\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/media\/28396"}],"wp:attachment":[{"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/media?parent=28386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/categories?post=28386"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/petpors.com\/wp-json\/wp\/v2\/tags?post=28386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}